{
  "name": "cell-cleaner",
  "link": "/article/cell-cleaner/",
  "lang": "en",
  "date": "2023-03-29",
  "title": "Salt Pool Cell Cleaner",
  "content": {
    "text": "What is a Dirty Salt Cell? In saltwater pools, there is a salt cell that is used in sanitizing. If there is an accumulation of scale or mineral buildup, the salt cell becomes dirty. What Causes a Dirty Salt Cell? A common cause of salt cell failure is improper water balance. Over time, minerals and debris build up on a salt cell, causing it not to work as properly as it once did and leading to a less clean and less safe pool. Do I Have a Dirty Salt Cell? If you’re finding it harder to keep your saltwater pool clean, or if you notice that your salt cell is not producing chlorine, it may be an indicator that it needs to be cleaned. When the salt generator light flashes, it is time for an inspection. This often happens after so many hours of use or due to mineral build-up in the cell. Why Should I Clean My Salt Cell? By cleaning your salt cell, your saltwater pool will stay cleaner and the remaining chemicals will perform better. It is important to clean your salt cell to keep the plates clear of buildup which allows for an optimum salt cell operation and a longer product life. Treatment to Clean a Salt Cell By cleaning your salt cell approximately every 3 months, you’ll prevent the appearance of a dirty salt cell. KLEAN CELL is a salt cell cleaning solution used to remove stubborn residue. It improves the performance of salt chlorine and bromine generators by removing calcium and scale buildup. How to Use KLEAN CELL Remove the cell from the pool and rinse away any excess debris. Place the cell upright in a large bucket. Cover and fill the salt cell with the KLEAN CELL solution. Allow the cell to soak for 20 to 30 minutes, then remove and rinse with fresh water. Collect residue water and add additional fresh water before safely disposing of all solution. Then, reinstall the cell in the pool. See the Directions for Use for KLEAN CELL Time Before Swimming After cleaning your salt cell with KLEAN CELL , there is no mandatory wait time before using your pool again. However, you should allow the cell to soak with the product for 20 to 30 minutes to properly clean the cell"
  }
}