{
  "name": "cloudy-spa-water",
  "link": "/article/cloudy-spa-water/",
  "lang": "en",
  "date": "2023-03-30",
  "title": "Cloudy Spa Water",
  "content": {
    "text": "What is Cloudy Spa Water? Cloudy spa water is water in your hot tub or spa that is cloudy or unclean looking. When your spa water is really cloudy, you can hardly see through. What Causes Cloudy Spa Water? Cloudy spa water can have many causes. Unbalanced water (high pH or alkalinity), insufficient chlorine, poor filtration, the presence of organic residues from perspiration, body oils and cosmetics that are floating in the water, a clogged filter and dirty pipes can all potentially be responsible for cloudy spa water. Spa water is more likely to become cloudy compared to pool water, simply because spas are heated to higher temperatures. Do I Have Cloudy Spa Water? Is your water less-than-perfectly clear? You should be able to see the bottom of your spa, if not your water is cloudy. Why Should I Treat Cloudy Spa Water? Because there are many problems that come up from untreated cloudy water. It can make bathers unhealthy, uncomfortable and may even damage your spa, but it all depends on the cause. Treatment for Cloudy Spa Water SPA CLARITA ULTRA 4 IN 1 is a clarifier for spa water. This treatment can resolve and prevent cloudy water due to excess organic waste, metals and phosphates. On a regular basis, SPA SHOK ULTRA 3 IN 1 is a weekly shock treatment that is used to maintain clear water by eliminating waste and controlling algae. Regular maintenance of the equipment and the maintenance of balanced water will prevent the appearance of cloudy water. How to Use Treatments Always ensure that your water parameters are properly balanced before using any treatments such as SPA CLARITA ULTRA 4 IN 1 or SPA SHOK ULTRA 3 IN 1. Once you’ve determined that your water is indeed well-balanced, you can then use SPA CLARITA ULTRA 4 IN 1 or SPA SHOK ULTRA 3 IN 1 . See the Directions for Use of SPA CLARITA ULTRA 4 IN 1 See the Directions for Use of SPA SHOK ULTRA 3 IN 1 Time Before Bathing When using SPA CLARITA ULTRA 4 IN 1 , wait 60 minutes before bathing. After using SPA SHOK ULTRA 3 IN 1 , wait 30 minutes before bathing."
  }
}