{
  "name": "cloudy-pool-water",
  "link": "/article/cloudy-pool-water/",
  "lang": "en",
  "date": "2023-03-29",
  "title": "Cloudy Pool Water",
  "content": {
    "text": "What is Cloudy Pool Water? Cloudy pool water is water that isn’t crystal clear. When your water is really cloudy, you may not be able to see the bottom of the pool. What Causes Cloudy Water? Unbalanced water (with incorrect levels of pH, alkalinity, hardness and chlorine stabilizer), poor filtration, insufficient disinfectant, organic residues from perspiration, body oils and cosmetics that are suspended in the water, a saturated filter and clogged plumbing can all be potentially responsible for cloudy water in your pool. Do I Have Cloudy Pool Water? Does your water look cloudy, hazy or is it difficult to see the bottom of the pool when it should be clear? Then, you probably have a case of cloudy pool water. Why Should I Treat Cloudy Pool Water? Cloudy pool water is not appealing to swimmers and can leave swimmers with dry skin after swimming. Additionally, when there are improper pH levels or too much calcium, the water can potentially damage pool surfaces over time. Treatment for Cloudy Water Regular maintenance of the equipment and the maintenance of balanced water will prevent the appearance of cloudy water. In case of problems, CLARITA is a liquid treatment for cloudy pool water—returning water to its ideal clarity. How to Use CLARITA For very cloudy water 500 mL to 1 L of CLARITA in 1 is added (based on size of the pool, see packaging for more details). The liquid is added directly to the pool, walking around to cover all areas. Always ensure that your water parameters are properly balanced before using any product such as CLARITA. Once you’ve determined that your water is indeed well-balanced, you can then use CLARITA. Wait Time Before Swimming After adding CLARITA, you should wait 60 minutes before entering the pool. Although you only have to wait an hour before swimming, you should also let the filter run for 8 hours after the treatment."
  }
}