{
  "name": "drinks-to-make-you-smile-all-year-long",
  "link": "/article/drinks-to-make-you-smile-all-year-long/",
  "lang": "en",
  "date": "2023-03-29",
  "title": "Drinks to Make You Smile, All Year Long",
  "content": {
    "text": "Whether you’re beating the summer heat by swimming in the pool or relaxing in your spa on a beautiful snowy winter night, one thing is for sure: all you’ll have to worry about is having the perfect drink to go with this moment of bliss. To get started, Summer Smiles™ has created an easy-to-prepare list of the best drinks for summer and winter. Listed below are adult versions and kid-friendly options so that everyone in the family can enjoy them. SUMMER DRINKS Opening Ceremony When you finally get to open up your pool and enjoy the water, you know summer has officially arrived! To kick things off with a bang, here’s a lemon drop cocktail to enjoy before dropping into the pool. Start by rimming your glass with sugar. Add 2 ounces of vodka in a cocktail shaker filled with ice. Add 1 ounce of orange liqueur. Add 1 ounce of simple syrup. Add 1 ounce of fresh lemon juice. Shake it up. Serve this cocktail over ice. Garnish with a lemon slice. Routine Blue Hawaiian Punch The Routine Blue Hawaiian Punch is the perfectly simple, kid-friendly drink that’ll have them asking for more. Fill your blender halfway up with ice. Add equal parts pineapple juice and coconut cream. Add a few drops of blue food colouring to give it that signature Summer Smiles Routine blue. Blend and fill their glass half-way up. Fill the remainder of their glass with lemon-lime flavoured soda (7-Up, Sprite). Add ¾ ounces of cream of coconut. Let them garnish with any fruits they think will make this drink as Hawaiian as possible. The Margarita Solution Picture it: it’s a perfect summer’s day, the sun is out, a nice gentle breeze and the pool temperature is just right. The only thing missing is a cocktail that embodies the perfection of this day. Summer Smiles™ has the perfect solution for you. You’re probably familiar with a traditional margarita, but to give your classic margarita the perfect touch, you’re going to make pomegranate-flavoured margaritas. Start by rimming your glass with sugar. Add 1 ½ ounces of your favourite tequila in a cocktail shaker filled with ice. Add ½ ounce of orange liqueur. Add 1 ounce of pomegranate juice. Shake it up. Either serve this cocktail over ice or toss it in a blender for a crushed-ice drink. Margarita the “G-Rated” Solution We know how much kids love to feel like they are a part of the action. So, for their very own version of the Margarita Solution, you’ll need to make a couple of substitutions. Obviously, no tequila and orange liqueur will be added to this kid-friendly version. Start by rimming their glasses with sugar. Fill your blender halfway up with ice. Add equal parts lemonade and pomegranate juice. You can easily substitute pomegranate juice for fruit punch if your little ones aren’t fans of the taste of pomegranates. Blend and pour! WINTER DRINKS Closing Time It comes around every year, the time when you have to say goodbye to your pool for the winter months. That being said, why not make it a celebration? Nothing says party quite like champagne. That’s why this Closing Time champagne cocktail will be the perfect way to toast to a wonderful summer season by the pool. Start by pouring 1 ounces of vodka into a champagne flute. Add 1 ounce of lime juice. Top off the rest of the glass with equal parts champagne and ginger beer. Garnish with a couple of mint leaves. Brrrr Frostbite This cool, icy blue cocktail is the perfect drink to bring out while you enjoy the hot bubbly water of your spa. There’s nothing routine about this cocktail, however. An unusual combination of ingredients that harmonize for a delicious wintery concoction. Start by adding 1 ½ ounces of tequila in a cocktail shaker filled with ice. Add ½ ounce of crème de cacao (white) Add 1 ounce of blue Curaçao Add 1 ounce of cream. Shake it up. Serve this cocktail over ice. Garnish with a maraschino cherry or keep it simple and on the rocks. There you have it: six drinks that you can make all year round. Now, raise a glass and say CHEERS!"
  }
}