{
  "name": "five-tips-for-basic-pool-care",
  "link": "/article/five-tips-for-basic-pool-care/",
  "lang": "en",
  "date": "2023-03-29",
  "title": "Five Tips for Basic Pool Care",
  "content": {
    "text": "There has always been something glamorous about having a pool in your backyard. It immediately conjures up daydreams of backyard BBQs, dinners with families, cooling off with a few laps after work, or taking a late night dip. To avoid having the daydreams turn to nightmares, you need to keep up with your routine maintenance. Summer Smiles™ offers you five essential pool maintenance tips to ensure your pool provides maximum enjoyment and maximum smiles. Whether you’re opening your pool for the very first time or you’ve been a proud owner for years, these tips will help you will keep your pool water clean, clear and problem-free all season long. 1 – Keep the water moving Pool maintenance starts with water circulation. There are several parts that make up your pool’s circulatory system; the skimmer, the pump, the filter, and the jets. Circulation moves the water around, and helps to carry debris into the filter. The better the circulation you have, the cleaner your pool is likely to remain. 2 – Check your parameters Checking your pool water’s parameters is super easy, thanks to readily available test strips and kits. You can do the test yourself at home, take a water sample to an authorized Summer Smiles™ retailer and get a free analysis or download the Summer SmilesTM mobile app and let the app interpret the results for you. Check your parameters once or twice a week during the summer. If you’re still using the pool during the cooler months, check it once a week or every other week. pH level The pH scale measures acidity or alkalinity and runs from 0 to 14. A reading between 7.2 and 7.8 is ideal; this range is safe for swimmers, it helps sanitizers work at maximum efficiency and helps to prevent corrosion of your pool equipment. If the pH is too low, you can raise it with Summer Smiles™ pH+ . Too high? You need Summer Smiles™ pH- . Simply follow the directions on the package and wait 20 minutes before swimming. Sanitizer It is important to maintain an adequate level of sanitizer in order to destroy bacteria present in the pool water. The ideal level is between 1 and 3 ppm. There are two types of chlorine to monitor, free chlorine and total chlorine. Free chlorine is the amount of chlorine that remains in the water and has not yet interacted with any contaminants in the water. Total chlorine is simply the combined chlorine that has interacted with the contaminants and has been used to sanitize your water. 3 – Keep your filter clean, but not too clean There are three kinds of pool filters: cartridge, sand and diatomaceous earth. While there are different maintenance procedures for each type, they all require periodic cleaning. Ironically, cleaning the filter more often than recommended can actually hinder the filtration process. A pool filter is most effective when it’s slightly dirty because the dirt helps trap other particles, which removes debris from the water. You don’t want to let the filter get too dirty, but how can you tell? Check the flow between the pressure gauge and flow meter. When that difference reaches 10 to 15 pounds (4.5 to 6.8 kilograms) per square inch; it’s time to clean. Then look for Summer Smiles™ KLEAN FILTER . It’s the perfect solution for optimizing the performance of all the kinds of filters. 4 – Cloudy water? Shock it! It is very important to do a shock treatment of your pool water once a week. When it comes to chemicals, feel free to use as much as you need. If you think this process is only for public pools, think again. Just think of what your pool looks like after a long weekend of swimming with the whole family. Chances are, the water is murkier than before the family gathering. Why is it cloudy? Because of bacteria, which you’ll want to get rid of as soon as possible. The shock treatment consists of sharply increasing the chlorine level for a short period of time to eliminate the bacteria. This is done by diluting the water with three to five times the normal amount of chlorine or other chemical sanitizer, slowly pouring it into the pool’s return line, allowing it to diffuse throughout the pool, and then slowly adding more water to the pool over time. Frequent shock treatment can damage the walls of your pool, but you should plan to treat your pool at least twice a season. Summer Smiles offers a complete line of shock treatment products. You can try our Shok , Shok Ultra 3-in-1 or Shok Ultra . Each of these products will help you clean your water and get rid of bacteria. 5 – Don’t skip yearly servicing – whether you think you need it or not Sometimes you need to trust an expert – especially when it comes to your pool’s pumps, filters, heating systems. At least once a year, have a pool service professional check your devices. But before your appointment, do your own pool inspection. Make a list of any leaks in the piping, holes in the lining, unusual sounds coming from the mechanisms, or odd smells coming from the water and be sure to mention them to your service professional. Even if you don’t find any issues; don’t be tempted to cancel your appointment. A trained professional may detect things that you missed and fixing a small problem now can save you from having to fix a huge crisis later down the road. A swimming pool is a significant financial investment that brings huge recreational rewards. With the proper care, quality, worry-free products from Summer Smiles, you’ll reap the benefits of your investment for many years to come."
  }
}