{
  "name": "hard-or-soft-pool-water",
  "link": "/article/hard-or-soft-pool-water/",
  "lang": "en",
  "date": "2023-03-29",
  "title": "Hard or Soft Pool Water",
  "content": {
    "text": "What is Hard or Soft Pool Water? Hard water is water that has a higher than average mineral content. Usually, in pools, excess calcium is one of the most common causes of hard pool water. In contrast, soft pool water is water that does not contain enough minerals. What Causes Hard or Soft Pool Water? Certain areas may have water that is naturally harder or more mineral-enriched than others. Do I Have Hard or Soft Pool Water? If you notice an unexplained white residue on the edges of the pool or on accessories, or your local water source is known for being hard your pool water may be hard too. How to Read a Water Test Strip You can take your pool water to a specialist and have it tested. Alternatively, you can also use a test strip and read the Hardness parameter. The normal range is 250 to 400 ppm. Water that is too soft will be detected during the water test. In exceptional cases, when the water is extremely soft, you may see stripping of the plaster, disintegration of the cement, dissolution of the grout, loosening of the pool’s edges, hardening and crumbling of the vinyl linings. Why Should I Treat Hard or Soft Pool Water? While hard or soft water do not have any dangerous effects on swimmers, hard water can damage the pool and leave a white residue on surfaces. Excess calcium will result in cloudy water, build-up as well as clogged water heater pipes. Insufficient calcium will cause concrete surfaces and grout to disintegrate. It’s important to have perfectly balanced water. Treatment for Hard Or Soft Pool Water If your pool water is too hard (above 400 ppm), you must drain and replace part of the water in your pool with fresh water or water treated with a water softener. If your pool water is too soft (below 250ppm), Summer Smiles CALCIUM+ should be added to the pool water. How to Use CALCIUM+ When your pool water is too soft, you can use CALCIUM+ . See the Directions for Use for CALCIUM+ Time Before Swimming After using CALCIUM+ in the pool, you can swim immediately."
  }
}