{
  "name": "hard-or-soft-spa-water",
  "link": "/article/hard-or-soft-spa-water/",
  "lang": "en",
  "date": "2023-03-30",
  "title": "Hard Or Soft Spa Water",
  "content": {
    "text": "What is Hard or Soft Spa Water? Hard water is water that has a higher than average mineral content. Usually, in spas, excess calcium is one of the most common causes of hard pool water. In contrast, soft spa water is water that does not contain enough minerals. What Causes Hard or Soft Spa Water? Certain areas may have water that is naturally harder or more mineral-enriched than others. Do I Have Hard or Soft Spa Water? If you notice an unexplained white residue on the edges of the spa or on accessories, or your local water source is known for being hard your spa water may be hard too. How to Read a Water Test Strip You can take your pool water to a specialist and have it tested. Alternatively, you can also use a test strip and read the Hardness parameter. The normal range is 250 to 400 ppm. Water that is too soft will be detected during the water test. In exceptional cases, when the water is extremely soft, you may see stripping of the plaster, disintegration of the cement, dissolution of the grout, loosening of the pool’s edges, hardening and crumbling of the vinyl linings. Why Should I Treat Hard or Soft Spa Water? Hard spa water isn’t dangerous to swimmers, but over time the hard water can cause buildup within the inner workings of your hot tub system, leave a white residue on surfaces and eventually damage the spa. Excess calcium will result in cloudy water, build-up as well as clogged water heater pipes. Spa water that is too soft with insufficient amounts of calcium is more susceptible to experience problems with foaming. It’s important to have perfectly balanced water. Treatment for Hard Spa or Soft Water If your spa water is too hard (above 400 ppm), you must drain and replace part of the water in your spa with fresh water or water treated with a water softener. If your spa water is too soft (below 250ppm), Summer Smiles SPA CALCIUM+ should be added to the spa water. (hyperlink on the product name) How to Use SPA CALCIUM+ When your pool water is too soft, you can use SPA CALCIUM+ . See the Directions for Use for SPA CALCIUM+ Time Before Bathing After using SPA CALCIUM+ in the spa, bathers don’t have to wait to enjoy the spa, they can get right in."
  }
}