{
  "name": "has-the-chlorine-level-in-your-spa-gone-off-the-rails",
  "link": "/article/has-the-chlorine-level-in-your-spa-gone-off-the-rails/",
  "lang": "en",
  "date": "2025-01-28",
  "title": "Has the chlorine level in your spa gone off the rails?",
  "content": {
    "text": "Read our tips for getting your water back on track! If you’ve tested your spa water and the chlorine is too high, you may have already noticed a strong, unpleasant smell. This is from the chlorine reacting with contaminants in the water. Elevated chlorine can cause skin and eye irritation, especially after a long soak, or if you open your eyes under the water . It can also cause respiratory issues, particularly for people with asthma or chemical sensitivities. High chlorine levels can even destabilize water pH, potentially making it more acidic. Over time, this can corrode and damage your pumps, heaters, filters, and other surfaces and equipment. In a nutshell, high chlorine levels need to be dealt with promptly. Below is a list of steps you can take to bring the chlorine level back down to a safe range. In the meantime, it’s best to hold off on using the spa. 1. Adjust the pH to 7.5 : Monitor the pH and maintain it as close to 7.5 as possible to ensure maximum chlorine efficiency and optimal bathing comfort. 2. Allow the chlorine to dissipate naturally: Open the spa cover and turn on the jets to help the chlorine evaporate. Direct sunlight can also help reduce chlorine levels. 3. Add a chlorine neutralizer: If the levels are extremely high, use a chlorine neutralizer such as sodium thiosulfate, or CHLOR OUT , and follow the instructions carefully. 4. Dilute your spa water: Replace approximately 10-20% of your spa water with fresh water to dilute the chlorine level. Once the chlorine level is safe, you’ll want to try to avoid having high chlorine levels in the future. Test your spa water regularly using strips or a tester and maintain a level between 3 and 5 ppm . Avoid overdosing by following the recommended dosages of chemicals for the size of your spa and its use. And if you must use a shock treatment, consider non-chlorine alternatives . Need a specific spa care product or advice? Ask the experts at Summer Smiles! 💧"
  }
}