{
  "name": "have-you-shut-down-your-pool",
  "link": "/article/have-you-shut-down-your-pool/",
  "lang": "en",
  "date": "2024-09-11",
  "title": "Winter is coming: Have you shut down your pool?",
  "content": {
    "text": "Follow our guide to prepare your pool for the off-season! Having a backyard swimming pool is one of the best ways to make the most of the summer season. It’s a great way to chill out during a heatwave or entertain family and friends, but it’s also a significant investment – so good pool maintenance, which includes properly closing your pool, is essential for years of enjoyment. 1- Protect your pool and equipment Properly closing your pool helps protect vital equipment such as pumps, filters, and heaters from damage due to freezing temperatures. Water left in the pipes can freeze and cause them to crack, leading to costly repairs. Freezing water can also damage the pool’s structure, resulting in leaks or structural failures. 2 – Good water quality during the winter makes reopening easier Removing debris, balancing parameters, and ensuring adequate filtration up until closing will help to prevent stains from forming on pool surfaces, and require less effort, and fewer chemicals to clean and reopen when the warmer weather returns. 3 – Enjoy potential savings Closing your pool properly can help you save money on water treatment chemicals, repairs, and replacement parts by maintaining water quality, and preventing damage to your pool structure and equipment. 4 – Timing matters Try to close your pool as late as possible. Warm fall weather can cause bacteria to multiply, making it harder to reopen your pool the following summer, so aim to close your pool in early October. This will allow enough time for proper closure before the weather gets too cold. 5 – One week before closing Test your water using water test strips or visit a local retailer for advice . Adjust the pH to between 7.4 and 7.8, and the alkalinity to between 100 and 120. A high level of acidity, with a pH below 6.9, can lead to water corrosion which causes staining of the canvas. Maintaining the right pH level is crucial for preventing corrosion and preventing hard-to-remove deposits from forming in the spring. 6 – Shock-treat and clean the pool Keep the filtration system running and use a shock treatment to eliminate bacteria from the pool.  Vacuum if necessary. 7 – Clean the filter Clean your sand or cartridge filter thoroughly using a specially formulated cleaner . This is an important step to ensure the filter is ready and will run more efficiently in the spring. 8 – Dismantle and clean all pool equipment Use a specialized cleaning product to clean the accessories around the pool, as well as the equipment, before putting them away. If your pool has a solar cover, remove it and rinse it thoroughly with a garden hose. Remove the ladder or steps and clean thoroughly. To make it easier to remove the ladder and other elements, make sure you complete this step before lowering the water level. 9 – Lower the water level Follow your pool specialist’s instructions for lowering the water level. Plug the skimmer and position the three-way valve, so that water remains in the skimmer. Adding an algaecide at this step will help keep the water clear throughout the winter and make it easier to reopen your pool next season. 10 – Disconnect the pool equipment Disconnect all the pipes and fittings. Use a wet/dry vacuum to drain hoses buried in the ground. Remove the skimmer door and basket. Set the 3-way valve below the skimmer to 50/50 to allow the antifreeze to flow down the hose. Pour the antifreeze through the skimmer until you see the product coming through the bottom drain. Insert Styrofoam into the hose and adjust the 3-way valve to the position that closes the bottom drain. Store all removed equipment in a dry place. 11 – Drain the pump and filter Unplug the pump, remove the basket and disconnect the hose connecting it to the filter. To drain the filter, remove the plug at the bottom of the filter and allow it to drain. Then remove the gauge and the pressure gauge, and place the removed parts in the pump basket for winter storage. Close the filter by changing the position to “Winter” or “Closed”. If your piping is buried and you have not added antifreeze, make sure to pump all the water out to prevent damage to your pipes from freezing. 12 – Add a closing kit Choose the appropriate closing kit according to your pool type and equipment and follow the instructions carefully. You’re all set!  See you next spring!"
  }
}