{
  "name": "how-sphagnum-moss-can-help-purify-spa-water",
  "link": "/article/how-sphagnum-moss-can-help-purify-spa-water/",
  "lang": "en",
  "date": "2023-03-29",
  "title": "How Sphagnum Moss Can Help Purify Spa Water",
  "content": {
    "text": "Sphagnum is a natural moss belonging to the Sphagnaceae family. This moss forms bogs that grow in wet habitats around the globe. Certain species of sphagnum moss are natural water purifiers as they have been helping to maintain the ecosystem since the beginning of time. Many lakes and rivers around the world benefit from these purifiers as they produce crystal clear water. When used to treat spa water, sphagnum moss reduces the amount of chlorine or bromine needed to sanitize the hot water in your spa. Because the water contains less sanitizer, the pH of the water fluctuates less and is therefore easier to maintain to keep the water clear. How does sphagnum moss prevent the proliferation of bacteria in a warm and humid water environment that contains organic waste, and which is so prone to contamination? The answer is simple: When water circulates through it, sphagnum moss acts as a filter, resulting in clear water. Because the moss filters the water, bacteria do not have the opportunity to form biofilms (a shield that protects the bacteria). It is within the biofilms that bacteria grow and proliferate at high speed, and it takes a large quantity of sanitizer to destroy these biofilms. When used in the spa, sphagnum moss helps prevent the formation of biofilms, contributes to the deterioration of the existing biofilms, and helps prevent it from reforming. Therefore, only the planktonic bacteria suspended in the water remain to be destroyed, which explains the reduction in the quantity of sanitizer required. Before starting to use sphagnum moss, we recommend thoroughly clean all devices and filters to avoid the presence of active microorganisms or biofilms that may already be in the water, or on the walls of your spa. We suggest that you use SPA DRAIN ULTRA for a thorough cleaning. Once the cleaning is complete, begin maintenance using the SPA ROUTINE KIT , which contains three ready-to-use sphagnum moss strips. Then relax and enjoy your spa!"
  }
}