{
  "name": "how-does-rain-affect-my-pool-water",
  "link": "/article/how-does-rain-affect-my-pool-water/",
  "lang": "en",
  "date": "2023-03-29",
  "title": "How does rain affect my pool water?",
  "content": {
    "text": "Rainwater may seem harmless but rainwater is actually acidic. As rain falls through the air, it picks up trace amounts of pollutants, dust, algae spores and other contaminants that can disrupt the chemical balance of your pool water. But as you know, ‘no worries’ is the Summer Smiles™ motto, so we’ve made a list of the four most common ways a rainstorm can affect your pool water and what you can do to resolve them. Too much water in the pool After a heavy rain, much of your pool water overflows. First, lower the water level in your pool to maintain proper skimming action. This will prevent contamination from planters and deck area flooding. For most pools with sand or diatomaceous earth filters, the simplest way to lower the water level is to place the multiport valve into the waste position and roll out the backwash hose. If you have a slide (push-pull) valve, backwash the filter to lower the water level. Contaminants in the pool! Excessive rain can elevate phosphate levels. In severe cases, a thick layer of silty mud and debris can develop. If this happens, remove the large debris with a skimmer, and follow with a slow vacuuming. Skim the water daily and filter continuously. Clarifiers like Summer Smiles™ Clarita can speed up the process considerably, and you may needed it if you have a sand filter. As the water clears, use a phosphate remover chemical like Summer Smiles™ Clarita 3 in 1 or All Out Ultra 4 in 1 to consume phosphates in your pool. Simply add it to balanced pool water, run the filter for 24 hours, then do a backwash. If there are trees overhanging your pool, rain can cause cloudy water and algae to develop. To get ahead of the problem, add Summer Smiles™ Alg Out 40% before a storm. High winds and debris Before a storm hits, store all loose toys, furniture and cleaning equipment. Don’t cover the pool; covers can sustain severe damaged during a heavy storm. After the storm, clean the pool, lower the water level, check the water balance and chlorine level, and add sanitizer if needed. If the water looks discoloured, super-chlorinate with a Summer Smiles™ Shock treatment and run the filter overnight. Flooded pool equipment Regular rain falling on your pool equipment will not normally cause any harm, even if it lasts for days on end. If you’re worried about your filter pump, you could build some sort of lean-to or shelter to protect it. Flooding is the real problem, so sand bagging your pool equipment could save you from having to replace your pump if the floodwater rises above the pad. Once the storm passes, test the water Unbalanced water can damage the fittings and finishes of your pool and promote algae bloom, so it will be important to get the water back in balance as soon as possible. Resist the temptation to start pumping out your pool. Water tables can rise much faster than they fall and you run the risk of significant structural damage if the pool begins to float on the ground water."
  }
}