{
  "name": "how-to-measure-your-water-parameters",
  "link": "/article/how-to-measure-your-water-parameters/",
  "lang": "en",
  "date": "2023-03-29",
  "title": "How to measure your water parameters?",
  "content": {
    "text": "Balanced pool or spa water is when the four main water parameters, of pH, alkalinity, chlorine and water hardness are maintained at acceptable levels. You should monitor these parameters once every month, in addition to your weekly water tests. Unbalanced pool or spa water rapidly corrodes metal and damages your equipment, so you need to act quickly. If you don’t already know, Summer Smiles™ is all about taking the hassle out of pool and spa maintenance. It all begins with water testing and Summer Smiles™ always presents you with options. Home Analysis The Summer Smiles™ Mobile App makes monitoring your pool or spa water a breeze. Just enter your test strip results into the app and let it measure the four main water parameters for you and help you identify the correct Summer Smiles™ products and dosages you need to resolve any issues. All you have to do is download the app and follow the instructions! Not comfortable with home analysis? No worries! Get a FREE in-depth water analysis at one of many Summer Smiles™ retailers! Summer Smiles™ expert water analysis technology provides accurate results that allow you adjust the water parameters of your pool or spa with the precision you need to ensure the safety of your swimmers. This technology is so much more advanced than regular water test strips, that it can test up to 12 water parameters, and calculate the exact quantity of Summer SmilesTM products to add using to an application protocol customized to your situation. Keep reading to learn more about the parameters involved in achieving balanced pool or spa water, and, how Summer Smiles™ can help you get your water back on track! pH- How acidic is your water? When you’re measuring the pH level of your pool or spa water, you’re actually measuring its acidity. The pH is measured on a scale of 0 to 14. If your water registers a pH level below 7.0, this indicates that your water is acidic. If your pH level is above 8.0, your water is considered basic (or alkaline). Regardless of the test results, Summer Smiles™ can help you lower your pool water pH with Summer Smiles™ pH- or raise your pool water pH with Summer Smiles™ pH+ Spa water pH can be controlled with Summer Smiles™ SPA pH- or Summer Smiles™ SPA pH+ . Alkalinity helps keep pH in check The degree of alkalinity of your water is simply an indication of the amount of alkaline substances (carbonates, bicarbonates and hydroxides) in the water. These substances help stabilize pH levels in your pool or spa. Although high levels of alkalinity do not directly make your water unsafe for swimming, it can make chlorine less effective and lead to cloudy water, and unstable pH levels, which can be unsafe. Once again, Summer Smiles™ is here for you! If your pool water is not alkaline enough, check out Summer Smiles™ ALKA+ . Too alkaline? Low alkalinity in your spa water calls for SPA ALKA + , but if it’s too alkaline you’ll need SPA ALKA- . Chlorine – keeping things clean! There are two levels of chlorine to monitor; free chlorine and total chlorine. Free chlorine is simply level of chlorine present in your pool or spa water that has not interacted with any contaminants. The opposite of free chlorine is combined chlorine, which is the amount of chlorine that has interacted with contaminants and been used to sanitize your water. Free chlorine + the combined chlorine = total chlorine. Summer Smiles has what you need to adjust the chlorine level of your water, with Summer Smiles Chlor or Summer Smiles Chlor ultra . Is your water hard or soft? Hard water is water that has a higher than average mineral content. In pools and spas, excess calcium is one of the most common causes of hard water. In contrast, soft pool or spa water is water that does not contain enough minerals. Is your pool or spa water not hard or soft enough? Summer Smiles™ has your back! Increase calcium hardness in your pool water with Summer Smiles™ Calcium+ or soften your pool water with Summer Smiles™ Soft . For spa water, use Spa Calcium + or Spa Soft water conditioner and softener. And there you have it; the parameters you need to keep an eye on, and exactly how Summer Smiles™ can help you get the results you need and make the right adjustments! See you on deck!"
  }
}