{
  "name": "metals-in-pool-water",
  "link": "/article/metals-in-pool-water/",
  "lang": "en",
  "date": "2023-03-29",
  "title": "Metals in Pool Water",
  "content": {
    "text": "What Does it Mean to Have Metals in my Pool Water? Metals in your pool water means that the water contains copper, iron, manganese or other metallic deposits. What Causes Metals in Pool Water? Metals in your pool water can come from a variety of different sources. In some cities, the water supply has a naturally higher metal content. Moreover, if you’re adding artesian well water to your pool, there is a higher chance that this source can be contaminated with metals. All of your pool’s metal accessories including, but not limited to, the pump, the heater and your pipes can increase the presence of metals in your pool’s water. Another common source of metals in your water can come from your choice of algaecide. If you’re using a copper-based algaecide, it may be leaving behind metallic deposits. Do I Have Metals in My Pool Water? If your pool water seems discoloured (without being cloudy) and you’ve noticed stains around your pool’s surface, you probably have metals in your pool water. The problems are likely due to a significant concentration of copper and iron in the water. Why Should I Treat Metals in My Pool Water? Left untreated, the metal content in your pool water can lead to discoloured water or make overall cleanliness more difficult to maintain. Treatment for Metals in Pool Water The products ALL OUT ULTRA 4 IN 1 and METAL OUT by Summer Smiles are used to eliminate and prevent metal build-up in pool water and on pool surfaces. Additionally, it lowers the metal levels in the water. The best way to prevent metals from accumulating in your pool water and causing unwanted stains is to test your water in order to keep your parameters balanced and within the recommended ranges at all times. How to Use ALL OUT ULTRA 4 IN 1 or METAL OUT To eliminate metals in your pool water add 150 ml of ALL OUT ULTRA 4 IN 1 (based on size of the pool, see packaging for more details). To reduce metals in your pool water add 600 ml to 1.2 L of METAL OUT (based on size of the pool, see packaging for more details). The product needs to be poured directly in front of the water return outlet. To protect your pool equipment and increase its lifespan, add between 120 ml and 240 ml of METAL OUT (based on the size of the pool, see packaging for more details) on a weekly basis. See the Directions for use of ALL OUT ULTRA 4 IN 1 See the Directions for Use for METAL OUT Wait Time Before Swimming After adding ALL OUT ULTRA 4 IN 1 or METAL OUT , you should wait 60 minutes before entering the pool."
  }
}