{
  "name": "stains-in-the-pool",
  "link": "/article/stains-in-the-pool/",
  "lang": "en",
  "date": "2023-03-29",
  "title": "Stains in the Pool",
  "content": {
    "text": "What Are Stains in the Pool? A stain is a mark or a spot that forms on your pool liner or stairs. Stains can come in all sorts of colours: green, brown, red, black – even blue or purple. Not all pool stains are the same. The most common stains are lime stains caused by metals or out-of-balance pool water. What Causes Stains in the Pool? Stains in a pool can be caused by many things: an excess or lack of calcium due to out-of-balance water, high alkalinity, which can lead to scaling, or the presence of metals in the water. Do I Have Stains in My Pool? Removing stains will make your pool more inviting. It will also make it easier to detect other possible water problems. Why Should I Remove Stains in My Pool? Have you noticed any colouration on your pool’s liner? If so, you need to figure out what type of colouration it is. Volatile colouration (can be removed with a pool vacuum): This is more of an organic deposit than a stain. Our All Out Ultra 4 in 1 water clarifier will resolve this problem. Incrusted stains (cannot be removed with a pool vacuum): Your pool does indeed have stains. You can remove them with the following products from our Solution line. STAIN OUT is specifically designed to remove stains caused by metals such as manganese, iron and copper from all types of pool liners. KLEAN MULTI is a biodegradable cleaner that instantly dissolves all kinds of grease, dirt and water marks on vinyl pool and spa surfaces KLEAN SURFACE is an aqueous solution of 29% hydrochloric acid. It does a great job of cleaning concrete surfaces, along with brick, stone and ceramic. It is not recommended for use on vinyl pool and spa surfaces, however. How to Use These Products To use STAIN OUT , sprinkle the product directly over the surface of the water while walking all around the pool. To use KLEAN MULTI , apply product directly to a sponge or soft cloth and gently scrub the stained surface. Then rinse the surface and wipe dry. To use KLEAN SURFACE cleaner, dilute the product in water and then pour onto the surfaces to be treated. Wait until the fizzing disappears and rinse surface thoroughly with clear water. Allow surface to dry. Wait Time Before Swimming You can swim in your pool immediately after using KLEAN SURFACE or KLEAN MULTI . For STAIN OUT , wait 5 minutes before enjoying your pool."
  }
}