{
  "name": "summer-smiles-brings-you-pool-fun-and-games-for-the-entire-family",
  "link": "/article/summer-smiles-brings-you-pool-fun-and-games-for-the-entire-family/",
  "lang": "en",
  "date": "2023-03-29",
  "title": "Summer Smiles brings you pool fun and games for the entire family!",
  "content": {
    "text": "Now that you’ve gotten your pool water just right with the help of Summer Smiles ® products, it’s time to let loose and enjoy! Sure, you can swim laps or just cool off and relax, but you can also have fun with the entire family. Let the fun begin with our list of games that are Summer Smiles ® approved for a guaranteed great time! 1 – Marco Polo For 2+ players This game is one of the classics, but it remains a classic for a reason; it’s so much fun! Start by picking one player to be “it” or “Marco.” This player has to close his or her eyes and try to find and tag any of the other players. To help locate other players, he or she yells, “Marco!” to which the other players must respond by yelling, “Polo!” Whenever Marco tags someone, that player automatically becomes Marco. Now, here’s the twist! Players can step out of the water to make it easier to move around the pool. However, if Marco has a hunch that somebody is out of the pool, they can yell, “FISH OUT OF WATER,” and the player that gets caught outside of the water becomes Marco for the next round. 2 – Sharks and Minnows For 2+ players This one is another popular pool game that is guaranteed to have everybody laughing and having a good time this summer. The game starts with one player as the Shark and the rest of the players are the Minnows on the other end. The Shark stays in the water at one end of the pool, while the Minnows stand on the deck at the opposite end of the pool. The rules are simple: when the Shark yells “GO” all the Minnows must jump into the pool and try to get past the shark without getting caught. This repeats until the final round with one Minnow left. If the Minnow gets across, the Minnows win. If the Shark catches the last Minnow, the Shark wins. The first Minnow caught becomes the Shark for the next round. 3 – Colours For 2+ players Summer Smiles™ isn’t the only thing that makes great use of colours! This game involves three things: guessing, jumping and swimming. For starters, have everybody, except the guesser, pick a colour that they’ll keep to themselves. The guesser will then try to guess players’ colours. The guesser is outside of the pool facing away from the water and the other players. All the other players are in the pool at the same end as the guesser. Slowly and loudly, so that everybody can hear, the guesser will start listing off colours one by one. Whenever a player’s colour is said out loud, they must try to make it to the other side of the pool without getting caught. This is also where strategy comes into play. Players can choose to swim as fast as they can, which will probably be loud and alert the player guessing, or they can try to go slowly making as little noise as possible. The round ends when the guesser successfully catches one of the players. That player will then become the guesser for the following round. TIP: To avoid any arguments, or never-ending guesses, players should decide what colours will count at the start of the game. For example, different shades of pink might be accepted, like fuchsia, but would you consider salmon to be a colour? Deciding ahead of time will prevent the game from going on too long. Hope you enjoy these games this summer and remember to always be careful when playing around the pool. Adult supervision is always recommended when children get excited and start running around. Have fun and enjoy every minute in your amazing pool water!"
  }
}