{
  "name": "the-three-pillars-of-a-spa-maintenance",
  "link": "/article/the-three-pillars-of-a-spa-maintenance/",
  "lang": "en",
  "date": "2023-03-30",
  "title": "The three pillars of a spa maintenance",
  "content": {
    "text": "Before diving in, Here’s your go-to guide with everything you need to know about a good spa maintenance. Along with proper filtration , proper water parameters and proper sanitization you will have a swim with Zero Worries. Here’s a quick recap of what the three pillars mean: 1 – Proper filtration People often underestimate the importance of proper filtration. Proper filtration will remove impurities in spa water and boost the effectiveness of spa water care products. Run your spa filter 12 to 16 hours a day. If the water is cloudy, run it 24 hours a day until the water is clear again. Dirty or clogged cartridges can’t properly filter water, so rinse your cartridges once a week and clean them once a month with a cartridge cleaner such as Klean Filter by Summer Smiles. 2 – Proper water parameters Keeping water parameters at the recommended levels will make your spa water more comfortable for bathers and help protect your equipment. Test your spa water once a week, either with a test strip, liquid reagent, or by taking a sample to a professional. The water’s pH, alkalinity and hardness are the most important parameters to test. A proper pH improves the effectiveness of sanitizers and makes water more comfortable for bathers. A balanced pH is between 7.4 and 7.6. When the pH is too low, it can cause corrosion, chlorine loss and skin irritation. Too high a pH can lead to scaling on equipment, cloudy water and ineffective sanitizers. Alkalinity helps to keep the water’s pH balanced. The ideal alkalinity level is 100 and 150 ppm. If the alkalinity is too low, it can cause corrosion and imbalance the pH. Too high, and it can cause scaling and cloudy water. Keeping water hardness at the right level will also help to prevent the corrosion of spa surfaces and equipment. The ideal water hardness is between 100 and 200 ppm. Too low can cause corrosion, and too high hardness can cause scaling. 3 – Sanitizers For spa water that’s clean and crystal clear, you’ll need to sanitize it at least once a week. Proper sanitization will eliminate organic debris, odours and leave water sparkling. The two main types of spa sanitizers are bromine sanitizers and chlorine sanitizers."
  }
}