{
  "name": "the-different-types-of-algae-in-pool-water-pink-black-green-or-yellow",
  "link": "/article/the-different-types-of-algae-in-pool-water-pink-black-green-or-yellow/",
  "lang": "en",
  "date": "2023-03-29",
  "title": "The different types of algae in pool water : Pink, black, green or yellow",
  "content": {
    "text": "About Algae Algae start with a single cell and go through several stages of growth. As the cells continue to multiply, they may not be visible to the naked eye initially, but they will create an unmistakable slimy, slippery residue on pool walls and steps. Eventually, a membrane develops around the cell, making it more solid. At this stage of growth, the cell begins to absorb nutrients. As the membrane grows, the algae become denser and more distinctive in colour. By this point, the algae are producing carbon and growing rapidly in the pool by feeding off of other growing cells. When the surviving cells reach full maturity, extreme measures must be taken to eliminate the algae they form. Green Algae Green algae aren’t always visible to the naked eye. Often, their presence is only noticeable by that tell-tale slippery or slimy feel on pool surfaces (a common phenomenon associated with algae growth). When this happens, immediate action must be taken to prevent an algae bloom and the pool water turning completely green. Yellow Algae (mustard) Yellow – or mustard algae – settle on the bottom and walls of a pool and are often mistaken for sand, dirt or even a stain. Because yellow algae often look like ochre-coloured dust, it can be easy to confuse them with the pollen deposits that settle on the water’s surface in the spring. Black Algae Black algae have a slimy, greasy texture and look somewhat like splotches of molasses. They also settle on the bottom and walls of a pool. When swept, however, the stain expands rather than dissipates. Black algae can appear even in very clear pool water. Pink Algae Pink algae are a form of bacterial growth – the same growth also found in showers and bathtubs. Pink algae are often carried into pools by swimmers or the wind. They can be the result of excessive phosphates in pool water. Pink algae are easy to detect. They normally grow on the pool’s plastic (PVC) components such as the skimmer, ladder, return jets and floating toys. Solution Ideally, use a Correct Kit . Add algaecide each week to control algae spores in pool water. Remember that inadequate water filtration and/or circulation is often the cause of algae growth. Leave the pool’s filtration system running 24 hours a day at all times. Clean the filter media thoroughly cleaned at least once a year, or after any major water problem such as algae or metals in pool water."
  }
}