{
  "name": "tips-to-store-chemical-products-for-pool-and-spa",
  "link": "/article/tips-to-store-chemical-products-for-pool-and-spa/",
  "lang": "en",
  "date": "2023-03-29",
  "title": "Tips to Store Chemical Products for Pool and Spa",
  "content": {
    "text": "We all know just how enjoyable pools and spas can be. But, keeping track of the proper chemicals and the ways to store them? Not so much. The good news is that Summer Smiles has some great tips to safely store your chemical products. So, although this isn’t the most exciting part owning a pool or a spa, you’ll be that much more informed and ready to enjoy the water. Find a Temperature-Controlled Space Chemicals for the pool or spa can be dangerous, so you’ll want to take a little extra care with them. The best place to start is by finding a cool, dry place to store them. Although the garage or laundry room seems like an obvious choice, it may be unsafe to keep pool and spa products near gasoline or heat. High temperatures can warp the bottles, which may then cause them to leak. If you are storing your chemicals during the cold Canadian winter, remember to put them in a place where they will not freeze. This can cause them to separate, which means they might not work as well once the time comes to use them again. That being said, an outdoor shed in the shade would be an ideal location. Keep Original Containers in a Safe Storage Box Chemical products come in all shapes and sizes, and it’s best to keep them in their original packages. Those containers are built to keep the chemicals stable until you need to use them. When you store them, make sure that the lids seal tightly and that the exterior has no dents or bulges. Avoid stacking them because they may tip over. If you use a bin, it should be large enough to hold each container sitting upright on its base. Tilting the bottle or placing the product on its side can cause it to leak. Separate Chemicals by Type Remember mixing vinegar and baking soda to get a foamy explosion as a kid? Pool and spa chemicals can have similar reactions, only on a bigger scale. If you plan to put them in a cabinet, you’ll need to keep some of them separate. Avoid storing chlorine in the same place as cleaning solutions that contain acids like vinegar, or alkaline products like ammonia*. Chemical products for the pool and spa can also make metal rust, so you’ll want to keep them away from things like your golf clubs or bicycles. POOL PRODUCT NAMES Ph- Stab Stab Ultra Klean Surface Klean Surface Ultra All Out Ultra 4 en 1 Stain Out Metal Out SPA PRODUCT NAMES Spa pH- Spa Alka – Spa Drain Ultra Spa Drain Spa Clarita 4 in 1 Spa stain out Store Away From Children and Pets Since children and pets may not understand what these products are, it is very important to store chemicals in a place where they cannot reach. It is best to keep the chemicals on a lower shelf, but not directly on the ground. If you have a shed or utility closet with a lock that you use consistently, this may be an ideal place to put them. Pool and spa maintenance can often feel like a chore, but we’re here to make it simple and worry free. Once you’ve safely stored everything away, you’ll be able to enjoy your pool or your spa with peace of mind."
  }
}