{
  "name": "unbalanced-pool-water",
  "link": "/article/unbalanced-pool-water/",
  "lang": "en",
  "date": "2023-03-29",
  "title": "Unbalanced Pool Water",
  "content": {
    "text": "What is Unbalanced Pool Water? Unbalanced pool water is the result of having too high or low levels of pH or improper calcium levels according to an in-store water test from a pool specialist or done at home using a water strip test. What Causes Unbalanced Pool Water? Often, unbalanced pool water is caused by inconsistent maintenance. Also, unbalanced pool water can be the result of either too much or too little pH or due to a lack of calcium in the water. You must also look at all the other water parameters. How to Read a Water Strip Test Do I Have Unbalanced Pool Water? Does the water in your pool irritate your eyes, dry up your skin, cause unexplained white residue on surfaces, have an unpleasant smell or does it seem cloudy? These are all signs of unbalanced water. Additionally, when you test your water, it may indicate that the pH levels are either too high or too low. Why Should I Treat Unbalanced Pool Water? Unbalanced pool water can lead to it becoming cloudy and it may cause swimmers to have dry skin or observe a residue collecting on their skin’s surface. Treatment for Unbalanced Pool Water Three different treatments can be used to balance pool water. pH + , pH – , ALKA + or CALCIUM + are used as needed to balance the pH, alkalinity and calcium levels in pool water. How to Use the Treatments In order to properly balance your pool water, you must follow these procedures. First, pH is adjusted, then if necessary, alkalinity, the stabilizer level and the hardness. Finally, you should adjust the sanitizer level. See the Directions of Use for pH + See the Directions of Use for pH – See the Directions of Use for ALKA + See the Directions of Use for CALCIUM + Wait Time Before Swimming The time before swimming varies according to each product. You can refer to each product’s instructions and labels before swimming."
  }
}