{
  "name": "unbalanced-spa-water",
  "link": "/article/unbalanced-spa-water/",
  "lang": "en",
  "date": "2023-03-30",
  "title": "Unbalanced Spa Water",
  "content": {
    "text": "What is Unbalanced Spa Water? Unbalanced spa water occurs when the pH or alkalinity are either too high or too low, or when calcium levels are too low, as indicated by an in-store water test from a pool specialist or a water strip test done at home. What Causes Unbalanced Spa Water? Often, unbalanced spa water is the result of inconsistent maintenance. Unbalanced spa water can also be the result of either too much or too little pH, or a lack of calcium in the water. You must also look at all the other water parameters. Do I Have Unbalanced Spa Water? Does the water in your hot tub irritate your eyes, dry up your skin, cause unexplained white residue on surfaces, have an unpleasant smell or does it seem cloudy? These are all signs of unbalanced water. Additionally, when you test your water, it may indicate that the pH levels are either too high or too low. Why Should I Treat Unbalanced Spa Water? Unbalanced water can leave bathers feeling uncomfortable. When water becomes seriously out of balance it can cause damage to the pumps and other parts of your system. Treatment for Unbalanced Spa Water Several treatments can be used to balance spa water. SPA pH + , SPA pH – , SPA ALKA + , SPA ALKA – or SPA CALCIUM + are all used when needed to balance the spa water parameters. How to Use Treatments In order to properly balance your spa water, you must follow these procedures. First, pH is adjusted, then if necessary, alkalinity, the stabilizer level and the hardness. Finally, you should adjust the sanitizer level. See the Directions of Use for SPA pH + , See the Directions of Use for SPA pH – See the Directions of Use for SPA ALKA + See the Directions of Use for SPA ALKA – See the Directions of Use for SPA CALCIUM + Time Before Bathing The time before bathing varies according to each product. You can refer to each product’s instructions and labels before going back into your spa."
  }
}