{
  "name": "which-sanitizer-should-i-use-for-my-spa-or-hot-tub",
  "link": "/article/which-sanitizer-should-i-use-for-my-spa-or-hot-tub/",
  "lang": "en",
  "date": "2023-03-30",
  "title": "Which sanitizer should i use for my spa or hot tub?",
  "content": {
    "text": "Both new and long-time spa owners ask this is a question all the time. The answer: It depends. There are many spa sanitizers out there and each one has its own advantages and drawbacks. If you’re ready to learn the differences between the main types of hot tub sanitizers, read on. We can’t promise you’ll be a spa water maintenance expert by the time you’re done, but at least you’ll know which sanitizer is right for you. Along with proper filtration and proper water parametres, proper sanitization is one of the three pillars of good spa maintenance. For spa water that’s clean and crystal clear, you’ll need to sanitize it at least once a week. Proper sanitization will eliminate organic debris, odours and leave water sparkling. The two main types of spa sanitizers are bromine sanitizers and chlorine sanitizers. Type 1: Bromine sanitizers are versatile and offer high bather comfort Bromine sanitizers work well in “hard” water, are odourless, gentler on eyes and skin than chlorine, and can withstand the higher temperatures typical of a spa better than chlorine. They also maintain their effectiveness longer when exposed to the sun’s UV rays or fluctuations in water pH. Bromine sanitizers are best for heated hot tubs and spas, and people who are allergic or sensitive to chlorine. Summer Smiles has taken everything there is to love about bromine and developed SPA BROMA ULTRA , the bromine sanitizer that comes in an easy-to-use tablet format for simple, accurate dosing time after time. Simply fill an automatic dispenser with tablets, or add them to your skimmer basket. The brominating tablets sanitize, disinfect and eliminate all the waste that tends to cloud your water. It’s odourless and works well in hot water, so it’s ideal for use in spas. SPA BROMA ULTRA , is also gentler to eyes and skin than chlorine-based sanitizers. Can’t decide between daily or weekly application? With Summer Smiles products, the choice is yours! If you prefer to sanitize your spa on a daily basis, try SPA BROMA GRANULES instead. To get the full benefit of a bromine sanitizer, you need to build a bromine bank. As with all pool chemicals, it must be stored and handled according to the directions indicated on the packaging. Type 2: Chlorine sanitizers: Fast acting and effective in any type of water Chlorine is a powerful disinfectant. Chlorine sanitizers are widely used in spas. They’re fast-acting, they work in all types of water, even hard water and they dissolve quickly with no residue. There are 2 types of stabilized chlorine: Dichlorine (NaDCC) and Trichlor (TCCA) FACT! A common complaint about chlorine sanitizers is an unpleasant smell. People associate the unpleasant odour with “too much chlorine” when in fact, the smell occurs when the level of organic matter in the water is higher than the level of chlorine. It’s actually the time to add chlorine! While some people have a legitimate sensitivity to chlorine, low chlorine levels are also associated with eye and skin irritation which can be confused with an allergic reaction. It’s effectiveness varies depending on spa’s water balance and it is less stable above 28°C. If chlorine sanitizer is your choice, Summer Smiles has developed SPA CHLOR ULTRA 1 , a stabilized chlorine sanitizer for spa water. Pre-measured tablets provide long-acting disinfection of spa water and destruction of bacteria. Simply add the tablets to an automatic chlorinator or placed them the skimmer basket. For a finer dosage, use SPA CHLOR ULTRA GRANULES . Conclusion TCCA is more potent compared to NaDCC. Beware of TCCA that is not recommended on all types of acrylic as it can damage them. Check with your spa manufacturer. Trichlor tablets are very acidic and destroy the alkalinity of the spa water. BROMINE Pros ProsNot affected by fluctuations in pH level Practically odourless and gentler on sensitive skin Won’t irritate eyes and skin Withstand high temperatures better than chlorine. Less sensitive to UV rays than chlorine Cons Needs to be used with a chlorine-free shock treatment to be effective For best results, a bromine bank needs to be built up in spa water Requires a dispenser to properly control its dissolution. Need to be handle with care, keep it out of the reach of children, and store it away from air and light CHLORINE Pros Economical – cheaper than bromine Works in all types of water, even hard water Its pH being almost neutral 6.7, hardly causes any change in the water balance DCCNA has almost a neutral pH of 6.7 and, it does not really change the water balance. TCCA requires a dispenser to control its dissolution. Cons Irritating to eyes and skin, especially sensitive skin Effectiveness varies depending on spa’s water balance Less effective and less stable above 28°C Chlorine tends to discolor fabrics, especially towels and bathing suits."
  }
}