{
  "title": "CHLOR ULTRA (1 pouce)",
  "link": "/fr/produit/chlor-ultra-1-pouce-entretien-de-la-piscine/",
  "lang": "fr",
  "date": "2023-03-20",
  "long_description": "CHLOR ULTRA 1 pouce est un assainissant en pastilles à base de chlore stabilisé pour l’eau des piscines. La formule à base de chlore stabilisé à dissolution lente permet une désinfection efficace de l’eau et une destruction des bactéries et des algues, tout en permettant une action prolongée et une protection du chlore contre les rayons ultraviolets du soleil. Sa présentation sous forme de pastilles facilite et simplifie le dosage.",
  "short_description": "BÉNÉFICE Détruit les bactéries et les algues dans l’eau des piscines FORMATS 7 kg et 18 kg",
  "characteristics": [
    {
      "title": "Valeurs  recommandées",
      "text": "Maintenir quotidiennement les teneurs aux valeurs appropriées; ces teneurs sont déterminées à l’aide d’une trousse d’analyse. Chlore libre disponible : 1,0 – 3,0 ppm pH : 7,2 – 7,8 Alcalinité totale : 100 – 120 ppm Dureté (en calcium) : 200 – 300 ppm"
    },
    {
      "title": "Méthode d’application",
      "text": "Si un dispositif de chloration automatique est utilisé, remplir le ou les réceptacle(s) avec les pastilles CHLOR ULTRA 1 POUCE et régler le taux d’écoulement selon les recommandations du fabricant pour garder les teneurs en chlore résiduel quotidiennes aux valeurs voulues. Ajouter les pastilles au panier de l’écumoire est une autre façon de procéder."
    },
    {
      "title": "Instructions",
      "text": "CHLOR ULTRA 1 POUCE renferme un stabilisant d’acide cyanurique qui peut s’accumuler dans l’eau de piscine. Garder la teneur de ce stabilisant dans l’intervalle recommandé de 30 à 100 ppm en diluant avec de l’eau fraîche. Ajouter les pastilles selon la méthode d’application choisie et les dosages recommandés."
    },
    {
      "title": "Remarques",
      "text": "Par temps chaud, après une pluie ou un usage intensif de la piscine, des doses plus fortes peuvent être nécessaires pour garder les teneurs en chlore résiduel aux valeurs appropriées. Une surchloration périodique de l’eau de la piscine est recommandée. Suivre les instructions de l’étiquette du produit de surchloration utilisé. Pour les piscines extérieures, les teneurs en chlore résiduel peuvent être protégés du soleil en ajoutant 300 g de STAB pour 10 000 L d’eau de piscine afin d’obtenir la concentration initiale requise de 30 ppm."
    }
  ],
  "dosage": {
    "specifications": "La quantité quotidienne utilisée doit être d’environ 25 g de pastilles CHLOR ULTRA 1 POUCE par 10 000 L d’eau de piscine.",
    "columns": [
      {
        "name": "TAILLE DE LA PISCINE",
        "rows": [
          "DOSAGE DE ROUTINE (hebdomadaire)"
        ]
      },
      {
        "name": "Moins de 40 000 L",
        "rows": [
          "6 pastilles"
        ]
      },
      {
        "name": "40 000 L à 80 000 L",
        "rows": [
          "12 pastilles"
        ]
      }
    ]
  },
  "warning": "Un contact direct entre les pastilles et le revêtement en vinyle de la piscine ou avec les surfaces peintes peut en causer le blanchiment. Les mécanismes de distribution automatique utilisés avec ces pastilles doivent être libres de toute trace d’un autre assainissant afin d’éviter la possibilité d’une explosion.",
  "sku": "3007245",
  "related_products": [
    {
      "name": "CHLOR (granules)",
      "link": "/fr/produit/chlor-granules-entretien-de-la-piscine/"
    },
    {
      "name": "CHLOR (pastilles)",
      "link": "/fr/produit/chlor-pastilles-entretien-de-la-piscine/"
    },
    {
      "name": "Duo Z Chlor",
      "link": "/fr/produit/duo-z-chlor/"
    }
  ]
}