{
  "title": "PHOS OUT ULTRA 2 EN 1",
  "link": "/fr/produit/phos-out-ultra-2-en-1-entretien-de-la-piscine/",
  "lang": "fr",
  "date": "2023-03-21",
  "long_description": "PHOS OUT ULTRA MC 2 EN 1 est un traitement à double action qui élimine les phosphates et clarifie l’eau de la piscine en une seule application. Utilisé hebdomadairement, PHOS OUT ULTRA MC 2 EN 1 contribuera de façon continue à éliminer les phosphates et maintenir une eau limpide. PHOS OUT ULTRA MC 2 EN 1 n’est pas affecté par le chlore et il est efficace dans toutes les conditions de pH, sans modifier le niveau de ce dernier.",
  "short_description": "BÉNÉFICES Élimine les phosphates Clarifie l’eau de la piscine FORMAT 1 L",
  "characteristics": [
    {
      "title": "Méthode d’application",
      "text": "Verser PHOS OUT ULTRA MC 2 EN 1 directement à la surface de l’eau, vis-à-vis le retour d’eau."
    },
    {
      "title": "Instructions",
      "text": "PHOS OUT ULTRA MC 2 EN 1 s’emploie lorsque le filtre fonctionne. Ajouter PHOS OUT ULTRA MC 2 EN 1 selon la méthode d’application. Attendre 60 minutes avant la baignade. Faire fonctionner le filtre pendant 8 heures. Laver le filtre à contre-courant si la pression maximum recommandée est atteinte ou rincer les cartouches. Au besoin, nettoyer le fond de la piscine."
    }
  ],
  "dosage": {
    "specifications": "Pour le traitement initial des phosphates: Ajouter 60 mL de PHOS OUT ULTRA MC 2 EN 1 par 10 000 L d’eau de piscine pour traiter les niveaux de phosphates entre 250 et 1 000 ppb. Pour un traitement préventif hebdomadaire: Ajouter 25 mL de PHOS OUT ULTRA MC 2 EN 1 par 10 000 L d’eau de piscine. Une application hebdomadaire maintiendra l’eau de la piscine claire et étincelante durant toute la saison. Pour le traitement de l’eau brouillée : Ajouter 125 mL de PHOS OUT ULTRA MC 2 EN 1 par 10 000 L d’eau de piscine.",
    "columns": [
      {
        "name": "TAILLE DE LA PISCINE",
        "rows": [
          "TRAITEMENT INITIAL DES PHOSPHATES",
          "TRAITEMENT PRÉVENTIF HEBDOMADAIRE",
          "TRAITEMENT DE L’EAU BROUILLÉE"
        ]
      },
      {
        "name": "40,000 L",
        "rows": [
          "240 mL",
          "100 mL",
          "500 mL"
        ]
      },
      {
        "name": "80,000 L",
        "rows": [
          "480 mL",
          "200 mL",
          "1 L"
        ]
      }
    ]
  },
  "warning": "Compatible avec les systèmes au sel. NE PAS ajouter lorsqu’il y a des baigneurs dans la piscine.",
  "sku": "3007076",
  "related_products": [
    {
      "name": "CLARITA ULTRA 3 EN 1",
      "link": "/fr/produit/clarita-ultra-3-en-1-entretien-de-la-piscine/"
    },
    {
      "name": "FOAM OUT",
      "link": "/fr/produit/foam-out-entretien-de-la-piscine/"
    },
    {
      "name": "STAIN OUT",
      "link": "/fr/produit/stain-out-entretien-de-la-piscine/"
    }
  ]
}