{
  "title": "PROTECT CELL ULTRA 3 EN 1",
  "link": "/fr/produit/protect-cell-ultra-3-en-1-entretien-de-la-piscine/",
  "lang": "fr",
  "date": "2023-03-21",
  "long_description": "PROTECT CELL ULTRA 3 EN 1 est conçu pour protéger le générateur de chlore au sel. Appliqué une fois par année, ce produit préservera la cellule, retardera la corrosion, rendra l’eau de la piscine claire et limpide, et améliorera le confort des baigneurs. Utilisé avec un générateur de chlore au sel, PROTECT CELL ULTRA 3 EN 1 améliore l’efficacité de ce dernier et la qualité de l’eau. Cette formule au pH équilibré n’affecte pas les paramètres de l’eau.",
  "short_description": "BÉNÉFICES Préserve la cellule au sel et retarde la corrosion Prolonge l’efficacité de l’assainissant Procure une sensation de douceur sur la peau FORMAT 5 kg",
  "characteristics": [
    {
      "title": "Méthode d’application",
      "text": "Saupoudrer PROTECT CELL ULTRA 3 EN 1 vis-à-vis le retour d’eau."
    },
    {
      "title": "Instructions",
      "text": "Doit être utilisé une fois au printemps après l’ouverture de la piscine. Ajouter PROTECT CELL ULTRA 3 EN 1 selon la méthode d’application et le dosage recommandé. Ajouter la quantité totale requise en 2 applications, à 1 heure d’intervalle. Attendre 30 minutes, après la deuxième application, avant la baignade."
    }
  ],
  "dosage": {
    "specifications": "À l’ouverture de la piscine au printemps, ajouter 1,25 kg de PROTECT CELL ULTRA 3 EN 1 par 10 000 L d’eau de piscine.",
    "columns": [
      {
        "name": "TAILLE DE LA PISCINE",
        "rows": [
          "DOSAGE INITIAL (à l’ouveture)"
        ]
      },
      {
        "name": "Moins de 40 000 L",
        "rows": [
          "5 kg (1 contenant)"
        ]
      },
      {
        "name": "40 000 L à 80 000 L",
        "rows": [
          "10 kg (2 contenants)"
        ]
      }
    ]
  },
  "warning": "NE PAS appliquer dans le panier de l’écumoire. NE PAS appliquer lorsqu’il y a des baigneurs dans la piscine.",
  "sku": "3007505",
  "related_products": [
    {
      "name": "CHLOR OUT (liquide)",
      "link": "/fr/produit/chlor-out-liquide-entretien-de-la-piscine/"
    },
    {
      "name": "KLEAN CELL",
      "link": "/fr/produit/klean-cell-entretien-de-la-piscine/"
    },
    {
      "name": "METAL OUT",
      "link": "/fr/produit/metal-out-entretien-de-la-piscine/"
    }
  ]
}