{
  "name": "a-propos-de-summer-smiles",
  "link": "/fr/a-propos-de-summer-smiles/",
  "lang": "fr",
  "content": [
    {
      "text": "Les produits de Summer Smiles MD sont performants et se distinguent par leur utilisation simplifiée et leur côté pratique. Rien de mieux pour profiter des chaudes journées estivales qu’une piscine invitante à l’eau rayonnante et cristalline. Il en va de même pour votre spa, quelle que soit la saison ! Avec Summer Smiles MD , vous aurez l’esprit tranquille sachant que vous pouvez compter sur nos produits pour une eau de qualité, toujours propre et claire. Avec Summer Smiles MD , les consommateurs profitent d’une eau de qualité irréprochable, ce qui leur laisse plus de temps pour profiter de moments en famille et entre amis !"
    },
    {
      "text": "De l’ouverture à la fermeture, que ce soit pour les traitements routiniers ou la correction d’un problème, nos produits Summer Smiles MD facilitent l’entretien de votre piscine ou de votre spa."
    },
    {
      "text": "Nos produits sont organisés en 3 catégories (routine, solutions, ouverture & fermeture) et utilisent un code de couleurs pratique et simple à comprendre. Nos recommandations de dosage sont faciles à suivre et vous allez apprécier que pour chacun de nos produits, le temps d’attente avant la baignade est indiqué directement sur l’étiquette."
    },
    {
      "text": "Toutes nos formulations sont testées en laboratoire afin de vous offrir des produits performants et de qualité, et pour assurer votre sécurité et celle des baigneurs."
    },
    {
      "text": "Sani Marc est chef de file canadien dans la fabrication, la distribution et l’implantation de solutions d’hygiène pour les secteurs de la piscine et du spa, ainsi que pour les secteurs commerciaux, industriels, institutionnels et de la transformation alimentaire. Guidée par le souci d’offrir à ses clients les meilleurs produits et services pour répondre à leurs besoins, Sani Marc a constamment progressé depuis sa fondation en 1969 en misant sur le développement de solutions d’hygiène supérieures aux normes établies, et en faisant de judicieuses acquisitions. Dans l’industrie canadienne de la piscine et du spa, Sani Marc est reconnue comme leader, à l’échelle nationale, par son offre de solutions et de produits pour le traitement de l’eau récréative. En savoir plus : www.sanimarc.com Notre mission ? Simplifier le traitement de l’eau des piscines et des spas et pour procurer au consommateur une eau de qualité irréprochable par le biais de nos conseils, de nos technologies et de nos produits à valeur ajoutée, performants, fiables, innovants et durables. C’est dans cette optique que Sani Marc a développé Summer Smiles MD , une gamme de produits de piscines et spas performants qui se distinguent par leur côté pratique et simple à comprendre."
    }
  ]
}