{
  "name": "conditions-dutilisation",
  "link": "/fr/conditions-dutilisation/",
  "lang": "fr",
  "content": [
    {
      "text": "Lorsque vous accédez et naviguez sur les sites Web https://www.sanimarc.com/fr et https://summersmiles.com/fr/ ainsi que tous les sous-domaines et sous-pages présents et futurs (« Site Web »), vous acceptez les présentes conditions d’utilisation (« Conditions d’utilisation »). Si vous n’acceptez pas toutes les dispositions contenues dans les Conditions d’utilisation, n’accédez pas au Site Web."
    },
    {
      "text": "Les marques de commerce et logos utilisés ou affichés sur le Site Web sont des marques de commerce et logos enregistrés ou non par Sani Marc ou des tiers. Rien sur le Site Web ne peut être interprété de façon à permettre, directement ou indirectement, l’utilisation de tels marques de commerce ou logos sans la permission préalable écrite de leur propriétaire. Sans limiter la généralité de ce qui précède, il est interdit de reproduire les marques de commerce et les logos affichés sur le Site Web à des fins commerciales, publicitaires ou pour augmenter le volume de visiteurs sur votre site. Tous les éléments du Site Web (y compris, mais sans s’y limiter, les textes, articles, photographies, images, illustrations, extraits audio et vidéo, logiciels, etc.) sont protégés par droits d’auteur et appartiennent à Sani Marc ou aux tiers agissant à titre de fournisseurs de contenu. À moins d’exceptions clairement énoncées, aucun élément du Site Web ne doit être interprété comme vous accordant un droit quelconque en regard de la propriété intellectuelle de Sani Marc ou d’un tiers agissant à titre de fournisseur de contenu."
    },
    {
      "text": "Vous êtes autorisé à reproduire, distribuer et communiquer le contenu de ce Site Web uniquement à des fins non commerciales, personnelles ou éducatives, à condition que vous mentionniez clairement la source et que vous ne modifiiez pas le contenu d’origine. Toute utilisation à des fins commerciales, ou toute modification du contenu, nécessite une autorisation écrite préalable de Sani Marc."
    },
    {
      "text": "Sani Marc ne garantit la qualité, l’exactitude ou l’intégralité d’aucun renseignement de notre Site Web. Ces renseignements sont fournis « tels quels » sans aucune garantie ou condition. Ce Site Web peut contenir des inexactitudes ou des erreurs typographiques. En aucun cas, Sani Marc ne saurait être responsable de dommages de quelque nature que ce soit, y compris des dommages réels, indirects ou consécutifs, découlant de l’utilisation ou de la pertinence des renseignements disponibles dans ce site Web ou s’y rapportant."
    },
    {
      "text": "Les liens vers des sites de tiers ne sont pas sous la responsabilité de Sani Marc. Ces liens sont uniquement fournis pour votre commodité et les sites auxquels ils donnent accès sont régis par leurs propres conditions d’utilisation et politiques de confidentialité. En accédant à ces sites, vous le faites à vos propres risques."
    },
    {
      "text": "Sani Marc se réserve le droit, à tout moment et sans prévis, de mettre à jour, modifier, ajouter ou supprimer des dispositions des Conditions d’utilisation."
    }
  ]
}