{
  "title": "CHLOR ULTRA (1 inch)",
  "link": "/product/chlor-ultra-1-inch-pool-care/",
  "lang": "en",
  "date": "2023-03-20",
  "long_description": "CHLOR ULTRA 1 inch is a stabilized chlorine sanitizer for pool water. Its long-lasting tablets dissolve slowly to disinfect water by efficiently destroying bacteria and algae. It also better withstands the sun’s ultraviolet rays. The premeasured tablets also simplify dosing.",
  "short_description": "BENEFIT Controls bacteria and algae in pool water FORMATS 7 kg and 18 kg",
  "characteristics": [
    {
      "title": "Recommended levels",
      "text": "Maintain proper daily levels as determined by testing kit. Free available chlorine: 1.0 – 3.0 ppm pH: 7.2 – 7.8 Total alkalinity: 100 – 120 ppm Calcium hardness: 200 – 300 ppm"
    },
    {
      "title": "Application method",
      "text": "If using an automatic chlorinator, fill the chamber(s) with CHLOR ULTRA 1 INCH tablets and adjust flow rate according to manufacturer’s recommendations to maintain proper chlorine residual. Adding tablets to the pool skimmer basket is an alternative chlorine feed method."
    },
    {
      "title": "Instructions",
      "text": "CHLOR ULTRA 1 INCH contains stabilizer (cyanuric acid) which can accumulate in pool water. Keep stabilizer within the recommended range of 30 – 100 ppm by dilution with fresh water. Add tablets according to the chosen application method and recommended dosages."
    },
    {
      "title": "Note",
      "text": "Hot weather, heavy usage and rain may require higher usage rates to maintain proper chlorine residuals. Periodic superchlorination of pool water is recommended. Follow label instructions of the superchlorination product being employed. For outdoor pools, chlorine residuals can be protected from destruction by the sun’s rays by adding 300 g of STAB per 10,000 L of pool water to yield the required initial concentration of 30 ppm."
    }
  ],
  "dosage": {
    "specifications": "Daily usage should approximate 25 g of CHLOR ULTRA 1 INCH per 10,000 L of pool water.",
    "columns": [
      {
        "name": "POOL SIZE",
        "rows": [
          "ROUTINE DOSAGE (weekly)"
        ]
      },
      {
        "name": "Less than 40,000 L",
        "rows": [
          "6 tablets"
        ]
      },
      {
        "name": "40,000 L to 80,000 L",
        "rows": [
          "12 tablets"
        ]
      }
    ]
  },
  "warning": "Direct tablet contact may cause bleaching of vinyl or painted pool surfaces. Automatic feeding devices employing these tablets must be free from traces of other pool sanitizers to avoid the probability of an explosion.",
  "sku": "3007245",
  "related_products": [
    {
      "name": "BROMA ULTRA",
      "link": "/product/broma-ultra-pool-care/"
    },
    {
      "name": "CHLOR (granules)",
      "link": "/product/chlor-granules-pool-care/"
    },
    {
      "name": "CHLOR ULTRA",
      "link": "/product/chlor-ultra-pool-care/"
    }
  ]
}