{
  "title": "CHLOR (tablets)",
  "link": "/product/chlor-tablets-pool-care/",
  "lang": "en",
  "date": "2023-03-20",
  "long_description": "CHLOR is a not stabilized chlorine sanitizer for pool water. Its chlorine-based formula disinfects water by efficiently destroying bacteria and algae. CHLOR is not stabilized and must be used in combination with STAB to withstand the sun’s ultraviolet rays. The premeasured tablets also simplify dosing.",
  "short_description": "BENEFIT Controls bacteria and algae in pool water FORMAT 25 kg",
  "characteristics": [
    {
      "title": "Recommended levels ",
      "text": "Maintain proper daily levels as determined by testing kit. Free available chlorine: 1.0 – 3.0 ppm pH: 7.2 – 7.8 Total alkalinity: 80 – 120 ppm Calcium hardness: 200 – 300 ppm"
    },
    {
      "title": "Application method",
      "text": "To minimize bleaching, predissolve required amount of CHLOR in a plastic pail with concentration not exceeding 1 kg per 10,000 L of pool water. Always add chemical to water, NEVER water to chemical. Dissolution time is approximately 4 hours. Pour resulting slurry directly into pool water. Adding tablets to the pool skimmer basket could be an alternative."
    },
    {
      "title": "Note",
      "text": "Hot weather, heavy pool usage and rain may require higher usage rates to maintain proper chlorine residuals. For outdoor pools, chlorine residuals can be protected from destruction by sun’s rays by addition of STAB."
    }
  ],
  "dosage": {
    "specifications": "Maintain proper chlorine residual by adding 30 g of CHLOR per 10,000 L of pool water according to chosen application method, daily or as needed. Initially, superchlorinate pool water by adding 150 g of CHLOR per 10,000 L of pool water. For best results, superchlorinate at dusk. Superchlorinate weekly with 150 g of CHLOR per 10,000 L of pool water when average daily temperature is between 25°C and 32°C. Otherwise, superchlorinate every other week. For visible algae, superchlorinate using 350 g of CHLOR per 10,000 L of pool water. Heavy algae infestation may require dosages up to 500 g per 10,000 L of pool water. Vacuum pool when dead algae settle.",
    "columns": [
      {
        "name": "POOL SIZE",
        "rows": [
          "INITIAL SUPERCHLORINATION",
          "ROUTINE DOSAGE (weekly)",
          "VISIBLE ALGAE PROBLEM"
        ]
      },
      {
        "name": "Less than 40,000 L",
        "rows": [
          "2 tablets",
          "2 tablets",
          "4 tablets"
        ]
      },
      {
        "name": "40,000 L to 80,000 L",
        "rows": [
          "4 tablets",
          "4 tablets",
          "8 tablets"
        ]
      }
    ]
  },
  "warning": "Direct tablet contact may cause bleaching of vinyl or painted pool surfaces. Do not use with an automatic chlorinator as this could cause explosions.",
  "sku": "3007295",
  "related_products": [
    {
      "name": "BROMA ULTRA",
      "link": "/product/broma-ultra-pool-care/"
    },
    {
      "name": "CHLOR ULTRA",
      "link": "/product/chlor-ultra-pool-care/"
    },
    {
      "name": "CHLOR ULTRA (3 inches)",
      "link": "/product/chlor-ultra-3-inches-pool-care/"
    }
  ]
}