{
  "title": "CLARITA",
  "link": "/product/clarita-pool-care/",
  "lang": "en",
  "date": "2023-03-21",
  "long_description": "CLARITA TM is a fast-acting clarifier that improves filter efficiency by coagulating fine particles suspended in pool water so that they can be trapped by the filtration system or settle on the bottom of the pool. Leaves water crystal clear. CLARITA TM is not affected by chlorine, does not contain alum and works well at all pH levels. Won’t alter the pH level of water.",
  "short_description": "BENEFIT Clarifies pool water FORMAT 1 L, 4 L",
  "characteristics": [
    {
      "title": "Application method",
      "text": "Pour CLARITA TM directly over the water’s surface in front of the water return jet."
    },
    {
      "title": "Instructions",
      "text": "CLARITA TM must be added with the filter running. Add CLARITA TM according to the application method. Wait 60 minutes before swimming. Let the filter run for 8 hours. If filter has reached the recommended maximum pressure, backwash the filter or rinse the cartridges. If needed, vacuum the bottom of the pool."
    }
  ],
  "dosage": {
    "specifications": "For initial cloudy water treatment: Add 125 mL of CLARITA TM per 10,000 L of pool water. For weekly preventive treatment: Add 50 mL of CLARITA TM per 10,000 L of pool water. Use weekly for crystal-clear pool water all season long. For very cloudy water treatment: Add 250 mL of CLARITA TM per 10,000 L of pool water.",
    "columns": [
      {
        "name": "POOL SIZE",
        "rows": [
          "INITIAL / WEEKLY DOSAGE",
          "WEEKLY PREVENTIVE DOSAGE",
          "VERY CLOUDY WATER DOSAGE"
        ]
      },
      {
        "name": "40,000 L",
        "rows": [
          "500 mL",
          "200 mL",
          "1 L"
        ]
      },
      {
        "name": "80,000 L",
        "rows": [
          "1 L",
          "400 mL",
          "2 L"
        ]
      }
    ]
  },
  "warning": "Compatible with salt systems. Compatible with all types of filters. DO NOT apply when swimmers are in the pool.",
  "sku": "3007080",
  "related_products": [
    {
      "name": "ALL OUT ULTRA 4 IN 1",
      "link": "/product/all-out-ultra-4-in-1-pool-care/"
    },
    {
      "name": "CORRECT KIT",
      "link": "/product/correct-kit-pool-care/"
    },
    {
      "name": "PHOS OUT ULTRA 2 IN 1",
      "link": "/product/phos-out-ultra-2-in-1-pool-care/"
    }
  ]
}