{
  "name": "avez-vous-perdu-le-controle-de-la-concentration-de-chlore-dans-votre-spa",
  "link": "/fr/article-fr/avez-vous-perdu-le-controle-de-la-concentration-de-chlore-dans-votre-spa/",
  "lang": "fr",
  "date": "2025-01-28",
  "title": "Avez-vous perdu le contrôle de la concentration de chlore dans votre spa?",
  "content": {
    "text": "Découvrez nos conseils pour ramener votre eau à une concentration idéale! Si vous avez testé l’eau de votre spa et qu’elle contient trop de chlore, vous avez peut-être déjà remarqué une odeur forte et désagréable. Celle-ci est occasionnée par la réaction entre le chlore et les contaminants présents dans l’eau. Une concentration élevée de chlore peut causer une irritation de la peau et des yeux, en particulier si vous restez longtemps dans l’eau ou si vous ouvrez les yeux sous l’eau . Elle peut aussi causer des problèmes respiratoires, surtout chez les personnes asthmatiques ou sensibles aux substances chimiques. Une concentration élevée de chlore peut même déstabiliser le pH de l’eau et la rendre plus acide. Avec le temps, cela peut corroder et endommager vos pompes, votre système de chauffage, vos filtres et d’autres surfaces et équipements. Il faut donc gérer ce problème sans délai. Voici une liste de mesures que vous pouvez prendre pour ramener la concentration de chlore à un niveau sécuritaire. Entre-temps, il est préférable de ne pas utiliser le spa. 1. Réglez le pH à 7,5 : surveillez-le et maintenez-le le plus près possible de 7,5 afin de garantir une efficacité maximale du chlore et un confort optimal dans le spa. 2. Laissez le chlore se dissiper naturellement : ouvrez le couvercle du spa et mettez les jets en marche pour aider le chlore à s’évaporer. La lumière directe du soleil peut également contribuer à réduire la concentration de chlore. 3. Ajoutez un neutralisant de chlore : si la concentration est extrêmement élevée, utilisez un neutralisant comme le thiosulfate de sodium, ou SPA CHLOR ULTRA , et suivez les instructions à la lettre. 4. Diluez l’eau de votre spa : remplacez entre 10 et 20 % de l’eau du spa par de l’eau fraîche pour diluer le chlore. Une fois que la concentration de chlore sera redevenue sécuritaire, vous voudrez sans doute éviter qu’elle augmente de nouveau. Pour y arriver, testez régulièrement l’eau de votre spa à l’aide de bandelettes ou d’un testeur, et assurez-vous de maintenir une concentration d’ entre 3 et 5 ppm . Évitez également d’ajouter trop de chlore dans l’eau en respectant les doses recommandées selon la taille de votre spa et l’utilisation que vous en faites. Enfin, si vous devez utiliser un traitement choc, envisagez des solutions qui ne sont pas à base de chlore . Vous avez besoin d’un produit ou de conseils précis pour l’entretien de votre spa? Demandez aux experts de Summer Smiles ! 💧"
  }
}