{
  "name": "comment-mesurer-les-parametres-de-votre-eau",
  "link": "/fr/article-fr/comment-mesurer-les-parametres-de-votre-eau/",
  "lang": "fr",
  "date": "2023-03-29",
  "title": "Comment mesurer les paramètres de votre eau",
  "content": {
    "text": "Pour pouvoir profiter pleinement de votre piscine ou de votre spa, vous devez prendre bien soin de votre eau. Pour ce faire, vous devez comprendre les paramètres de l’eau et les mesurer périodiquement; ainsi, votre eau sera toujours impeccable! Summer Smiles MC vous aidera à simplifier l’entretien de la piscine et de votre spa. Tout commence par le test de l’eau et Summer Smiles MC vous propose toujours des options. Analyse à la maison Grâce à notre application mobile, il est plus facile que jamais de veiller à ce que l’eau de votre piscine ou de votre spa reste claire! Entrez simplement les résultats de votre bandelette d’analyse d’eau dans l’application et laissez-la mesurer les quatre principaux paramètres de l’eau pour vous. Elle vous aidera à identifier les bons produits et dosages Summer Smile MC dont vous avez besoin pour résoudre tout problème. Pour en savoir plus, téléchargez l’application mobile Summer Smiles MC . Pas à l’aise avec l’analyse à la maison? Pas de soucis! Si vous voulez obtenir une analyse complète de votre eau vous pouvez visiter l’un des nombreux détaillants Summer Smiles MC ! Cette technologie d’analyse de l’eau fournit des résultats précis qui vous permettent d’ajuster les paramètres de l’eau de votre piscine ou de votre spa avec la précision dont vous avez besoin pour assurer la sécurité de vos nageurs. Cette technologie est tellement plus avancée que les bandelettes de test d’eau ordinaires, qu’elle peut tester jusqu’à 12 paramètres d’eau et calculer la quantité exacte de produits Summer Smiles MC à ajouter à l’aide d’un protocole d’application personnalisé à votre situation. Continuez votre lecture pour en savoir plus sur les paramètres impliqués dans l’obtention d’une eau de piscine ou de spa équilibrée et sur la façon dont Summer Smiles MC peut vous aider à remettre votre eau équilibrée! pH- Quelle est l’acidité de votre eau? Quand vous mesurez le niveau de pH de votre piscine ou de votre spa, vous mesurez en fait son acidité. Le pH se mesure sur une échelle de 0 à 14. Si le niveau de pH est inférieur à 7,0, cela indique que votre eau est acide. S’il est supérieur à 8,0, votre eau est considérée comme basique (ou alcaline). Pour ajuster le niveau de pH de votre eau de piscine, vous pouvez utiliser notre produit Summer Smiles MC PH + OU PH – par contre si vous voulez ajuster le niveau de pH de votre Spa, vous pouvez utiliser nos produits SPA PH + ou SPA PH – de Summer Smiles MC . L’alcalinité aide à contrôler le pH L’alcalinité de votre eau est simplement la quantité de substances alcalines (carbonates, bicarbonates et hydroxydes) présentes dans l’eau. Ces substances aident à stabiliser le niveau de pH dans votre piscine ou votre spa. Même si un niveau d’alcalinité élevé n’empêche pas de se baigner en toute sécurité, il peut réduire l’efficacité du chlore, rendre l’eau trouble et générer un niveau de pH instable, ce qui peut être dangereux. Encore une fois, Summer Smiles MC est là pour vous! Si l’eau de votre piscine n’est pas assez alcaline, utilisez Summer Smiles MC ALKA + . Si vous voulez augmenter l’alcalinité de l’eau de votre spa, servez-vous plutôt de SPA ALKA + . Toutefois, si elle est trop alcaline, vous aurez besoin de SPA ALKA – . Chlore – garder les choses propres! Il y a deux types de chlore à surveiller, le chlore libre et chlore total. Le chlore libre est la quantité de chlore qui demeure dans l’eau et n’a pas encore interagi avec les éventuels contaminants présents dans l’eau. Le chlore total est simplement le chlore combiné qui a interagi avec les contaminants et a été utilisé pour assainir votre eau. Pour ajuster le niveau de chlore total de votre eau, vous pouvez utiliser nos produits Summer Smiles MC Chlor. Ils sont présents sous différentes formes: pastilles , poudre et liquide . Votre eau est-elle dure ou douce? Une eau dure est une eau dont la teneur en minéraux est supérieure à la moyenne. Généralement, dans les piscines, un excédent de calcium est une des causes les plus courantes de la dureté de l’eau. Par contre, l’eau est «douce» si elle ne contient pas assez de minéraux. Pour augmenter la dureté de l’eau de votre piscine ou de votre spa, vous pouvez utiliser nos produits Calcium + et Spa Calcium + . Voilà! Vous savez maintenant quels paramètres vous devriez surveiller et exactement comment procéder!"
  }
}