{
  "name": "conseils-pour-le-rangement-des-produits-chimiques-pour-les-piscines-et-les-spas",
  "link": "/fr/article-fr/conseils-pour-le-rangement-des-produits-chimiques-pour-les-piscines-et-les-spas/",
  "lang": "fr",
  "date": "2023-03-29",
  "title": "Conseils pour le rangement des produits chimiques pour les piscines et les spas",
  "content": {
    "text": "Il n’y a rien de mieux que de pouvoir profiter de sa piscine tout au long de l’été et de son spa à longueur d’année. Par contre, s’assurer que vos produits chimiques soient bien entreposés ce n’est certainement pas la première chose qui vous passe par l’esprit en pensant piscine et spa. La bonne nouvelle ? Summer Smiles vous a préparé de bons conseils pour ranger vos produits chimiques en toute sécurité. Bien que le bon rangement de ces produits ne soit pas la chose la plus palpitante, grâce à cet article, vous serez d’autant mieux informé et prêt à profiter de l’eau ! Trouver un espace à température contrôlée Les produits chimiques pour la piscine ou le spa peuvent être dangereux, il faut donc les manipuler avec un peu plus de précautions. Le mieux est de commencer par trouver un endroit frais et sec pour les ranger. Bien que le garage ou la buanderie semble être un choix évident, il peut être dangereux de conserver les produits d’entretien de piscine et spa près de l’essence ou d’une source de chaleur. Des températures élevées peuvent déformer les bouteilles, ce qui peut entraîner des fuites. Au Canada, on le sait tous, il fait froid une fois rendu l’hiver. Alors, assurez-vous d’entreposer vos produits chimiques dans un endroit où ils ne gèleront pas. Un gel de vos produits pourrait causer une séparation. Ceci signifie qu’ils risquent de ne plus fonctionner aussi bien une fois que le moment sera venu de les utiliser à nouveau. Cela dit, un cabanon extérieur à l’ombre serait un endroit idéal. Conserver les emballages d’origine dans une boîte de rangement sécurisée Les produits chimiques se vendent dans des contenants de toutes formes et de toutes tailles, et il est préférable de les conserver dans leur emballage d’origine. Ces contenants sont conçus pour maintenir les produits chimiques stables jusqu’à ce que vous ayez besoin de les utiliser. Lorsque vous les entreposez, assurez-vous que les couvercles sont bien fermés et que l’extérieur n’est pas bosselé ou bombé. Évitez de les empiler, car ils peuvent se renverser. Si vous utilisez un bac de rangement, il doit être suffisamment grand pour contenir chaque récipient posé à la verticale sur sa base. Incliner la bouteille ou la placer sur le côté peut entraîner des fuites. Séparer les produits chimiques par type Vous vous souvenez avoir mélangé du vinaigre et du bicarbonate de soude pour obtenir une explosion de mousse quand vous étiez enfant ? Les produits chimiques pour piscine et spa peuvent avoir des réactions similaires, mais à plus grande échelle. Si vous prévoyez de les mettre dans une armoire, vous devrez en garder certains séparés. Évitez de ranger le chlore au même endroit que les solutions de nettoyage qui contiennent des acides comme le vinaigre, ou des produits alcalins comme l’ammoniac*. Les produits chimiques pour la piscine et le spa peuvent aussi faire rouiller le métal, il faut donc les tenir loin des objets comme les bâtons de golf ou les vélos. * La liste des produits acides à garder séparément est la suivante : Produits Piscine Ph- Stab Stab Ultra Klean Surface Klean Surface Ultra All Out Ultra 4 en 1 Stain Out Metal Out Produits Spa Spa pH- Spa Alka – Spa Drain Ultra Spa Drain Spa Clarita 4 in 1 Spa stain out À ranger loin des enfants et des animaux de compagnie Les enfants et les animaux de compagnie ne comprenant pas forcément ce que sont ces produits, il est très important de ranger les produits chimiques dans un endroit qu’ils ne peuvent pas atteindre. Il est possible de conserver vos produits chimiques sur une étagère plus basse, mais pas directement sur le sol. Si vous avez une remise ou toute autre armoire de rangement qui demeure fermée avec une serrure, ça peut être un endroit idéal pour les ranger. L’entretien des piscines et des spas peut souvent sembler une corvée, mais nous sommes là pour vous simplifier la vie et vous éviter les soucis. Une fois que vous aurez tout rangé en toute sécurité, vous pourrez profiter de votre piscine ou de votre spa en toute tranquillité."
  }
}