{
  "name": "des-cocktails-et-des-mocktails-pour-vous-faire-sourire-tout-au-long-de-lannee",
  "link": "/fr/article-fr/des-cocktails-et-des-mocktails-pour-vous-faire-sourire-tout-au-long-de-lannee/",
  "lang": "fr",
  "date": "2023-03-29",
  "title": "Des cocktails et des mocktails pour vous faire sourire, tout au long de l’année",
  "content": {
    "text": "Peu importe si vous luttez contre la chaleur de l’été en nageant dans la piscine ou si vous relaxez dans votre spa par une belle nuit d’hiver enneigée, une chose est certaine : tout ce qui vous manquera, c’est la boisson parfaite pour accompagner ce moment de bonheur. Pour vous aider, Summer SmilesMC a créé une liste des meilleures boissons, simples à préparer, pour l’été et l’hiver. Vous trouverez ci-dessous des versions pour adultes, ainsi que des options adaptées aux enfants pour que toute la famille puisse en profiter. BOISSONS ESTIVALES Cérémonie d’ouverture Lorsque vous pouvez enfin ouvrir votre piscine et profiter de l’eau, vous savez que l’été est officiellement arrivé ! Pour débuter en beauté, voici un cocktail « Lemon Drop » à déguster avant de se lancer à l’eau. Commencez par givrer votre verre avec du sucre. Ajoutez 2 onces de vodka dans un shaker rempli de glace. Ajoutez 1 once de liqueur d’orange. Ajoutez 1 once de sirop simple. Ajoutez 1 once de jus de citron frais. Secouez le tout. Servez ce cocktail sur glace. Garnissez d’une tranche de citron. Punch hawaïen bleu de routine Le Punch hawaïen bleu de routine est la boisson parfaitement simple et adaptée aux enfants, qui leur en fera demander encore et encore. Remplissez votre malaxeur jusqu’à la moitié avec des glaçons. Ajoutez des parts égales de jus d’ananas et de crème de coco. Ajoutez quelques gouttes de colorant alimentaire bleu pour obtenir le bleu signature de Summer SmilesMC. Passez au malaxeur et remplissez leur verre à moitié. Remplissez le reste de leur verre de soda aromatisé au citron-lime (7-Up, Sprite). Ajouter ¾ d’onces de crème de noix de coco. Pour la garniture, laissez-les choisir les fruits qui, à leurs yeux rendront ce punch vraiment hawaïen. La solution Margarita Imaginez une parfaite journée d’été. Le soleil est au rendez-vous, il y a une douce brise et la température de la piscine est parfaite. La seule chose qui manque c’est un cocktail qui incarne la perfection de cette journée. Summer SmilesMC a la solution parfaite pour vous. Vous êtes probablement familier avec une margarita traditionnelle, mais pour donner à votre margarita classique la touche parfaite, nous vous proposons des margaritas à la grenade. Commencez par givrer votre verre avec du sucre. Ajoutez 1 once et demie de votre tequila préférée dans un shaker rempli de glace. Ajoutez ½ once de liqueur d’orange. Ajoutez 1 once de jus de grenade. Secouez-le bien. Servez ce cocktail sur glace ou passez-le au malaxeur pour une boisson de glace concassée. La solution Margarita pour tous Nous savons à quel point les enfants aiment qu’on les fasse participer au jeu. Alors, pour leur propre version de la solution margarita, vous allez devoir faire quelques substitutions. Bien entendu, aucune tequila ni liqueur d’orange ne sera ajoutée à cette version pour enfants. Commencez par givrer votre verre avec du sucre. Remplissez votre malaxeur jusqu’à la moitié avec des glaçons.Ajoutez des parts égales de limonade et de jus de grenade. Vous pouvez facilement remplacer le jus de grenade par du punch aux fruits si vos petits ne sont pas fans du goût de la grenade. Malaxez et versez ! BOISSONS HIVERNALES L’heure de fermeture Chaque année, c’est inévitable, le moment où vous devez dire au revoir à votre piscine pour les mois hivernaux. Mais pourquoi ne pas en faire une célébration ? Rien ne dit fête comme du champagne. Le cocktail au champagne « L’heure de fermeture » est donc le moyen idéal de porter un toast à une merveilleuse saison estivale passée au bord de la piscine. Commencez par verser 1 once de vodka dans une flûte à champagne. Ajoutez 1 once de jus de lime. Remplissez le reste du verre avec une quantité égale de champagne et de bière au gingembre. Décorez avec quelques feuilles de menthe. Bleu glacial Ce cocktail bleu glacial est la boisson parfaite lorsque vous profitez de l’eau chaude et des bulles de votre spa. Mais il est tout sauf ordinaire. C’est une combinaison inhabituelle d’ingrédients qui s’harmonisent pour créer une délicieuse concoction hivernale. Commencez par ajouter 1 once et demie de tequila dans un shaker rempli de glace. Ajoutez ½ once de crème de cacao (blanc). Ajoutez 1 once de Curaçao bleu. Ajoutez 1 once de crème. Secouez-le bien. Servez ce cocktail sur glace. Décorez d’une cerise au marasquin ou savourez-le tout simplement sur glace. Et voilà : six boissons que vous pouvez préparer tout au long de l’année. Maintenant, levez vos verres et dites « SANTÉ ! »"
  }
}