{
  "name": "eau-de-piscine-dure-ou-douce",
  "link": "/fr/article-fr/eau-de-piscine-dure-ou-douce/",
  "lang": "fr",
  "date": "2023-03-29",
  "title": "Eau de piscine dure ou douce",
  "content": {
    "text": "Qu’est-ce qu’une eau de piscine dure ou douce ? Habituellement, dans les piscines, l’excès de calcium est l’un des facteurs les plus courants à la source de l’eau dure. À l’inverse, une eau douce est une eau qui ne contient pas suffisamment de minéraux. Quelles sont les causes d’une eau de piscine dure ou douce ? Certaines régions peuvent avoir une eau naturellement plus dure ou plus enrichie en minéraux que d’autres. Est-ce que j’ai de l’eau de piscine dure ou douce ? Si vous remarquez de la coloration jaunâtre sur les accessoires ou un résidu blanc inexpliqué sur les bords de la piscine, ou si votre source d’eau locale est considérée comme dure, il se peut que l’eau de votre piscine soit également dure. Comment lire une bandelette d’analyse d’eau On peut amener l’eau chez son piscinier pour la faire tester. Sinon, on peut aussi utiliser une bandelette et lire le paramètre Dureté. La normale se situe entre 250 à 400 ppm. Une eau trop douce sera détectée lors du test d’eau. Dans des cas exceptionnels, quand l’eau est extrêmement douce, vous pouvez voir du décapage du plâtre, un désagrément du ciment ou du pourtour de la piscine, une dissolution du coulis, un durcissement et une rugosité des revêtements en vinyle. Pourquoi devrais-je traiter l’eau de piscine dure ou douce ? L’eau dure ou douce n’a pas d’effets dangereux sur les baigneurs, mais l’eau dure peut endommager les équipements de la piscine et laisser un résidu blanc sur les surfaces. Trop de calcium donnera une eau trouble, de l’entartrage et des dépots sur la surface de la piscine. Pas assez de calcium et ce sont les surfaces en béton et le coulis qui vont se désagréger. Il faut avoir le parfait équilibre. Traitement pour l’eau de piscine dure ou douce Si l’eau est trop dure (au-delà de 400 ppm), il faut vider et remplacer une partie de l’eau de sa piscine par de l’eau fraîche ou de l’eau traitée par un adoucisseur d’eau. Si l’eau est trop douce (en dessous de 250 ppm), il faut ajouter Summer Smiles CALCIUM+ dans l’eau de la piscine. Comment utiliser CALCIUM+ Lorsque l’eau est trop douce, vous pouvez utiliser CALCIUM+ . Voir le mode d’emploi CALCIUM+ Temps avant la baignade Vous pouvez vous baigner immédiatement après avoir utilisé CALCIUM+ dans votre piscine."
  }
}