{
  "name": "eau-de-piscine-non-balancee",
  "link": "/fr/article-fr/eau-de-piscine-non-balancee/",
  "lang": "fr",
  "date": "2023-03-29",
  "title": "Eau de piscine non balancée",
  "content": {
    "text": "En quoi consiste une eau de piscine non balancée ? Une eau de piscine non balancée est le résultat d’une alcalinité ou d’un pH trop élevé ou trop bas ou d’un taux de calcium inadéquat selon un test d’eau fait chez votre piscinier ou selon les bandelettes d’analyse d’eau. Quelles sont les causes d’une eau de piscine non balancée ? Souvent, le déséquilibre de l’eau d’une piscine est dû à un entretien irrégulier. Ce déséquilibre peut également être dû à une alcalinité ou à un pH trop élevé ou trop bas ou à un manque de calcium dans l’eau. Il faut également regarder tous les autres paramètres de l’eau. L’eau de ma piscine est-elle non balancée ? Est-ce que l’eau de votre piscine irrite vos yeux, assèche votre peau, provoque des résidus blancs inexpliqués sur les surfaces, a une odeur désagréable ou paraît trouble ? Ce sont tous des indicateurs d’une eau non balancée. De plus, lorsque vous testez votre eau, il se peut que le pH soit trop élevé ou trop bas. Pourquoi devrais-je traiter une eau de piscine non balancée ? Une eau de piscine non balancée pourrait la rendre trouble et les nageurs pourraient avoir la peau sèche ou observer un résidu s’accumuler à la surface de leur peau. Traitement pour une eau de piscine non balancée Il existe trois traitements différents pour équilibrer l’eau des piscines. pH+ , pH- , ALKA+ , et/ou CALCIUM+ sont utilisés au besoin pour équilibrer le pH, l’alcalinité et le niveau de calcium dans l’eau des piscines. Comment utiliser les traitements Pour bien équilibrer l’eau de votre piscine, vous devez suivre les procédures suivantes. On ajuste d’abord le pH, ensuite l’alcalinité, le niveau de stabilisant si nécessaire, la dureté et le niveau d’assainissant. Voir le mode d’emploi pH+ Voir le mode d’emploi pH- Voir le mode d’emploi ALKA+ Voir le mode d’emploi CALCIUM+ Temps avant la baignade Le temps avant la baignade varie selon chaque produit. Vous pouvez vous référer au mode d’emploi de chacun d’entre eux avant de vous baigner."
  }
}