{
  "name": "eau-de-spa-non-balancee",
  "link": "/fr/article-fr/eau-de-spa-non-balancee/",
  "lang": "fr",
  "date": "2023-03-30",
  "title": "Eau de spa non balancée",
  "content": {
    "text": "En quoi consiste une eau de spa non balancée ? Une eau de spa non balancée est le résultat d’une alcalinité ou d’un pH trop élevé ou trop bas ou d’un taux de calcium inadéquat selon un test d’eau fait chez votre piscinier ou selon les bandelettes d’analyse d’eau. Quelles sont les causes d’une eau de spa non balancée ? Souvent, le déséquilibre de l’eau d’un spa est dû à un entretien irrégulier. Ce déséquilibre peut également être dû à une alcalinité ou à un pH trop élevé ou trop bas ou à un manque de calcium dans l’eau. Il faut également regarder tous les autres paramètres de l’eau. L’eau de mon spa est-elle non balancée ? Est-ce que l’eau de votre spa irrite vos yeux, assèche votre peau, provoque des résidus blancs inexpliqués sur les surfaces, a une odeur désagréable ou paraît trouble ? Ce sont tous des indicateurs d’une eau non balancée. De plus, lorsque vous testez votre eau, il se peut que le pH soit trop élevé ou trop bas. Pourquoi devrais-je traiter une eau de spa non balancée ? Une eau non balancée peut provoquer un malaise chez les baigneurs. Lorsque l’eau devient sérieusement non balancée, elle peut endommager les pompes et d’autres parties de votre système. Traitement pour une eau de spa non balancée Plusieurs traitements peuvent être utilisés pour équilibrer l’eau du spa. SPA pH+ , SPA pH- , SPA ALKA+ , SPA ALKA- ou SPA CALCIUM+ peuvent tous être utilisés si nécessaire pour équilibrer les paramètres de l’eau du spa. Comment utiliser les traitements Pour bien équilibrer l’eau de votre spa, vous devez suivre les procédures suivantes. On ajuste d’abord le pH, ensuite l’alcalinité, le niveau de stabilisant si nécessaire, la dureté et le niveau d’assainissant. Voir le mode d’emploi SPA pH+ Voir le mode d’emploi SPA pH Voir le mode d’emploi SPA ALKA+ Voir le mode d’emploi SPA ALKA- Voir le mode d’emploi SPA CALCIUM+ Temps avant la baignade Le temps avant la baignade varie selon chaque produit. Vous pouvez vous référer au mode d’emploi de chacun d’entre eux avant de vous baigner."
  }
}