{
  "name": "eau-de-spa-dure-ou-douce",
  "link": "/fr/article-fr/eau-de-spa-dure-ou-douce/",
  "lang": "fr",
  "date": "2023-03-30",
  "title": "Eau de spa dure ou douce",
  "content": {
    "text": "Qu’est-ce qu’une eau de spa dure ou douce ? L’eau dure est une eau qui a une plus grande concentration de minéraux que la moyenne. Habituellement, dans les spas, l’excès de calcium est l’un des facteurs les plus courants est la source de l’eau dure. À l’inverse, une eau douce est une eau qui ne contient pas suffisamment de minéraux. Quelles sont les causes d’une eau de spa dure ou douce ? Certaines régions peuvent avoir une eau naturellement plus dure ou plus enrichie en minéraux que d’autres. Est-ce que j’ai de l’eau de spa dure ou douce ? Si vous remarquez un résidu blanc inexpliqué sur les bords de votre spa ou si les surfaces du spa sont rugueuses, ou si votre source d’eau locale est considérée comme dure, il se peut que l’eau de votre spa soit également dure. Comment lire une bandelette d’analyse d’eau On peut amener l’eau de spa chez son piscinier pour la faire tester. Sinon, on peut aussi utiliser une bandelette et lire le paramètre Dureté. La normale se situe entre 100 à 200 ppm. Une eau trop douce sera détectée lors du test d’eau. Dans des cas exceptionnels, quand l’eau est extrêmement douce, cela peut causer de la mousse et former une formation d’écume et des taches sur la paroi du spa. Pourquoi devrais-je traiter l’eau de spa dure ou douce ? L’eau dure ou douce n’a pas d’effets dangereux sur les baigneurs, mais au fil du temps, l’eau dure peut entraîner une accumulation dans le système interne de votre spa, laisser un résidu blanc sur les surfaces et éventuellement endommager le spa. Trop de calcium donnera une eau trouble, de l’entartrage dans les canalisations du spa. Pas assez de calcium ou trop et ce sont les surfaces qui peuvent devenir rugueuse. Il faut avoir le parfait équilibre. Traitement pour l’eau de spa dure ou douce Si l’eau est trop dure (au-delà de 400 ppm), il faut vider et remplacer une partie de l’eau de son spa par de l’eau fraîche ou de l’eau traitée par un adoucisseur d’eau. Si l’eau est trop douce (en dessous de 150 ppm), il faut ajouter Summer Smiles SPA CALCIUM+ dans l’eau de son spa. Comment utiliser SPA CALCIUM+ Lorsque l’eau est trop douce, vous pouvez utiliser SPA CALCIUM+ . Voir le mode d’emploi SPA CALCIUM+ Temps d’attente avant la baignade Les baigneurs n’ont pas besoin d’attendre pour profiter du spa, ils peuvent y entrer directement après avoir utilisé SPA CALCIUM+ ."
  }
}