{
  "name": "eau-trouble-dans-la-piscine",
  "link": "/fr/article-fr/eau-trouble-dans-la-piscine/",
  "lang": "fr",
  "date": "2023-03-29",
  "title": "Eau trouble dans la piscine",
  "content": {
    "text": "Qu’est-ce que l’eau trouble dans la piscine ? L’eau trouble dans la piscine c’est une eau qui n’est pas cristalline. Lorsque l’eau est vraiment trouble, il se peut que vous ne puissiez pas voir le fond de la piscine. Quelles sont les causes d’une eau trouble dans la piscine ? Une eau débalancée (mauvais ajustement de ses paramètres : pH, alcalinité, dureté et stabilisateur de chlore), une mauvaise filtration, un manque d’assainissant, la présence de résidus organiques provenant de la transpiration, d’huiles corporelles et de cosmétiques en suspension dans l’eau, un filtre saturé et une tuyauterie encrassée peuvent tous être potentiellement responsables de l’eau trouble dans votre piscine. Est-ce que j’ai de l’eau trouble dans ma piscine ? Votre eau semble-t-elle trouble ou brumeuse ? Est-il difficile de voir le fond de la piscine alors qu’elle devrait être propre ? Si oui, vous avez probablement de l’eau trouble dans votre piscine. Pourquoi devrais-je traiter l’eau trouble dans ma piscine ? L’eau trouble dans la piscine n’est pas attrayante pour les baigneurs et elle peut leur laisser la peau sèche après la baignade. Par ailleurs, lorsque le pH est déséquilibré ou que le taux de calcium est trop élevé, l’eau peut endommager la surface de la piscine au fil du temps. Traitement pour une eau trouble dans la piscine L’entretien régulier des équipements et le maintien d’une eau équilibrée permettent de prévenir l’apparition d’eau trouble dans la piscine. En cas de problèmes, CLARITA est un traitement liquide qui permet à l’eau trouble dans la piscine de retrouver une apparence cristalline. Comment utiliser CLARITA Pour une eau très trouble, ajoutez de 500 ml à 1 L de CLARITA (en fonction de la taille de la piscine, voir l’emballage pour plus de détails). Le liquide est ajouté directement dans la piscine, en marchant autour pour couvrir la totalité de l’eau. Avant d’utiliser tout traitement, incluant CLARITA, il faut s’assurer que les paramètres d’eau soient bien balancés. Vous pouvez ensuite utiliser CLARITA. Temps avant la baignade Après avoir ajouté CLARITA, vous devez attendre 60 minutes avant la baignade. Bien que vous ne deviez attendre qu’une heure avant de vous baigner, vous devez également laisser le filtre fonctionner pendant 8 heures après le traitement."
  }
}