{
  "name": "entretien-de-la-piscine-optimisez-la-qualite-de-leau-de-votre-piscine",
  "link": "/fr/article-fr/entretien-de-la-piscine-optimisez-la-qualite-de-leau-de-votre-piscine/",
  "lang": "fr",
  "date": "2023-03-29",
  "title": "Entretien de la piscine : Optimisez la qualité de l’eau de votre piscine",
  "content": {
    "text": "La belle saison bat son plein; il fait beau, il fait chaud et les piscines ont la cote! En période de grandes chaleurs, il est très important de s’assurer que le niveau de l’eau de la piscine est adéquat, car l’évaporation de l’eau est grandement accélérée lorsque la température augmente. Il est aussi primordial de bien vérifier le niveau de désinfectant dans la piscine; le chlore s’évapore beaucoup plus rapidement lors d’une canicule ce qui favorise la prolifération d’algues. Mais surtout, il faut s’assurer d’une filtration et d’une circulation adéquates. Voici quelques conseils pour optimiser la qualité de l’eau de votre piscine. On recommande en général de filtrer l’eau de la piscine en continu. Il est doublement important de faire fonctionner la filtration en permanence en périodes de canicule, lorsque la température de l’eau s’élève au-delà de 27°C. En fait, plus la température de l’eau est élevée, plus les bactéries et les microorganismes s’y développent. L’équilibre de l’eau est ainsi menacé. Il peut alors être nécessaire d’effectuer une action désinfectante préventive, en parallèle de la filtration, car il est très important de ne jamais laisser les bactéries et les algues s’incruster et proliférer. Toutefois, dans une eau inférieure à 10°C, les microorganismes ne peuvent pas proliférer. Il est alors possible (en hiver par exemple) de réduire fortement les doses de produits chimiques et de quasi stopper la filtration. Durant la journée, la filtration est efficace, car la photosynthèse, qui est responsable du développement des algues, se produit à la lumière du jour. De plus, grâce à la filtration, les produits désinfectants se répartissent mieux dans toute la piscine et on évite ainsi la prolifération des microorganismes. C’est encore plus vrai en période de grandes chaleurs, car la photosynthèse augmente avec l’ensoleillement et la chaleur. Il serait cependant également bien de poursuivre la filtration pendant la nuit puisque certains produits assainissants sont affaiblis par les rayons UV. Toutefois, peu de gens adhèrent à cette pratique en raison du bruit dérangeant des filtreurs. Il est aussi très important d’assurer une circulation adéquate si vous souhaitez maximiser l’efficacité de vos assainissants, car lorsque l’eau ne circule pas du tout, elle devient stagnante et crée un environnement propice à l’établissement des bactéries et des algues (On estime qu’une mauvaise circulation est responsable de près de 90 % des problèmes survenant dans les piscines!). Enfin, rappelez-vous que le meilleur moment pour filtrer votre piscine est la nuit, lorsqu’il n’y a pas de baigneurs ni d’évaporation de chlore due aux rayons UV. Vous avez alors tout ce qu’il faut pour une bonne désinfection. Ce qui est important, c’est d’avoir un taux idéal de chlore en débutant la journée car c’est à ce moment que les microorganismes se développent le mieux et c’est là qu’il faut agir afin d’éviter qu’ils apparaissent. Il est aussi important de laisser la filtration fonctionner en continu, surtout durant les périodes de grandes chaleurs en été. Alors à go, tout le monde à l’eau!"
  }
}