{
  "name": "faire-de-lexercice-dans-sa-piscine-comment-travailler-lensemble-du-corps",
  "link": "/fr/article-fr/faire-de-lexercice-dans-sa-piscine-comment-travailler-lensemble-du-corps/",
  "lang": "fr",
  "date": "2023-03-29",
  "title": "Faire de l’exercice dans sa piscine, comment travailler l’ensemble du corps",
  "content": {
    "text": "Si vous voulez changer votre routine de conditionnement physique, pourquoi ne pas faire de l’exercice aquatique? Faire de l’exercice dans l’eau présente de nombreux bienfaits, car cela vous permet de travailler l’ensemble du corps sans les inconvénients « sur la terre ferme ». De plus, l’eau offre une résistance aux mouvements, ce qui vous aide à renforcer vos muscles. Et puis quoi de plus rafraîchissant quand il fait très chaud que de se plonger dans l’eau tout en brûlant des calories? Et en hiver, une piscine intérieure chauffée vous permet de poursuivre votre exercice, quelle que soit la température extérieure. Cependant, avant de vous lancer dans un programme d’exercice en piscine, consultez toujours votre physiothérapeute ou votre médecin pour vous assurer que ce type d’exercice vous convient. Les physiothérapeutes sont des experts du mouvement qui améliorent la qualité de vie de leurs patients en leur prodiguant des soins physiques, en les sensibilisant et en leur recommandant certains mouvements. Voici quelques conseils pour commencer : Les chaussures à porter dans l’eau vous offriront plus d’adhérence au fond de la piscine. L’eau peut vous arriver au niveau de la taille ou de la poitrine. Utilisez une nouille en polystyrène ou une ceinture/un gilet de flottaison pour rester à la surface là où la piscine est plus profonde. En faisant des mouvements plus lents dans l’eau, vous offrirez moins de résistance qu’avec des mouvements rapides. Vous pouvez utiliser des gants palmés, des poids en polystyrène, des balles gonflées ou une planche pour augmenter la résistance. Voici la description de six exercices qui feront travailler les principaux groupes de muscles de votre corps. Marcher ou trottiner dans l’eau – La marche dans l’eau est un bon exercice de départ, car elle vous aide à déterminer comment créer la résistance. Commencez en marchant vers l’avant et à reculons avec de l’eau à hauteur de la taille ou de la poitrine. Faites entre 10 et 20 pas en avant, puis marchez à reculons. Accélérez pour que ce soit plus difficile. De plus, augmentez le niveau d’intensité en courant lentement sur place. Alternez entre le jogging pendant 30 secondes et la marche sur place pendant 30 secondes. Continuez pendant 5 minutes. Faire la planche dans la piscine – Tenez la nouille devant vous. Penchez-vous vers l’avant en position horizontale. La nouille se retrouvera sous l’eau, et vos coudes devraient être droits, avec vos bras dirigés vers le fond de la piscine. Vos pieds doivent être fixes dans le fond. Restez comme ça aussi longtemps que vous le pouvez, entre 15 et 60 secondes selon votre capacité de résistance. Répétez 3 à 5 fois. Pédaler en eau profonde – Dans la partie plus profonde de la piscine, faites-vous une ceinture avec une ou deux nouilles et appuyez vos bras sur le dessus pour pouvoir flotter dans l’eau. Bougez vos jambes comme si vous pédaliez sur un vélo. Faites cela pendant 3 à 5 minutes. Lever les bras dans l’eau – Cet exercice vous aidera à renforcer les muscles de vos bras. À l’aide d’haltères en mousse, vous ajoutez plus de résistance. Tenez-vous debout avec de l’eau jusqu’aux épaules, puis tenez un haltère dans chaque main avec la paume vers le haut. Ramenez vos coudes contre votre torse quand vous levez vos avant-bras vers la surface de l’eau. Faites pivoter vos poignets pour que la paume de vos mains soit tournée vers le bas. Enfin, rabaissez vos bras à leur position initiale. Faites une à trois séries de 10 à 15 répétitions pour chaque exercice. Marcher latéralement – Placez-vous face au mur de la piscine. Faites des pas de côté tandis que votre corps et vos orteils demeurent face au mur. Faites 10 à 20 pas dans une direction, puis revenez. Répétez cela deux fois dans chaque direction. Glisser sur le dos à partir du mur – Cet exercice vous aide à activer vos muscles abdominaux et ceux de vos jambes. Tenez-vous au rebord de la piscine, repliez vos genoux vers votre poitrine et appuyez vos pieds contre le mur, puis poussez à partir du mur et flottez sur le dos aussi loin que vous le pouvez. Pliez de nouveau les genoux vers la poitrine, puis posez les pieds au fond de la piscine et « courez » jusqu’au mur. Poursuivez cet exercice pendant 5 à 10 minutes. Conseils en matière de sécurité Vous pourriez transpirer plus que vous ne le croyez quand vous faites de l’exercice dans l’eau; vous devez donc rester hydraté en buvant beaucoup de liquide avant et après l’exercice. Utilisez un dispositif de flottaison si vous n’êtes pas un(e) très bon(ne) nageur(se), comme une ceinture de flottabilité ou un gilet de sauvetage. Évitez de faire de l’exercice dans une piscine dont la température est supérieure à 90 °F (32 °C). Arrêtez l’exercice dans les cas suivants : vous avez des étourdissements ou des vertiges, vous êtes à bout de souffle, vous avez la nausée, vous vous sentez faible, vous avez des douleurs ou vous sentez une pression dans la poitrine ou dans le haut du corps ."
  }
}