{
  "name": "la-mousse-de-sphaigne-et-la-purification-de-leau-des-spas",
  "link": "/fr/article-fr/la-mousse-de-sphaigne-et-la-purification-de-leau-des-spas/",
  "lang": "fr",
  "date": "2023-03-29",
  "title": "La mousse de sphaigne et la purification de l’eau des spas",
  "content": {
    "text": "La mousse de sphaigne est une mousse naturelle qui fait partie de la famille des Sphagnaceae. Cette mousse forme des tourbières qui poussent en habitats humides partout dans le monde. Certaines espèces de mousse de sphaigne sont des purificateurs d’eau naturels et participent à un maintien de l’écosystème depuis le début des temps. Plusieurs lacs et rivières aux quatre coins du globe bénéficient d’ailleurs de ces purificateurs qui leur procurent une eau cristalline. Lorsque la mousse de sphaigne est utilisée pour le traitement de l’eau des spas, une réduction de la quantité de chlore ou de brome nécessaire pour assainir l’eau chaude qui s’y trouve est observée. Comme l’eau contient ainsi moins d’assainissant, le pH de l’eau est moins sujet aux fluctuations et donc plus facile à maintenir afin de permettre à l’eau de demeurer claire. Mais comment la mousse de sphaigne empêche-t-elle la prolifération de bactéries dans un milieu constitué d’eau chaude et humide contenant des déchets organiques qui s’avère si propice à la contamination? Le principe est simple : la mousse de sphaigne agit comme un filtre lorsque l’eau circule dans celle-ci, et il en résulte une eau limpide. Comme l’eau est filtrée par la mousse, les bactéries n’ont pas la possibilité de former de biofilms (un bouclier qui protège les bactéries). C’est dans les biofilms que les bactéries se développent et prolifèrent à grande vitesse et il faut beaucoup d’assainissant pour détruire ces biofilms. Lorsque la mousse de sphaigne est utilisée dans un spa, elle contribue à empêcher la formation de biofilms et aide à éliminer les biofilms déjà présents tout en prévenant leur réapparition. Ainsi, il reste seulement les bactéries planctoniques en suspension dans l’eau à détruire, ce qui explique la diminution de la quantité d’assainissant nécessaire. Avant de débuter l’utilisation de la mousse de sphaigne, il est fortement conseillé de faire un grand nettoyage de tous les appareils et filtres afin d’éviter que les microorganismes actifs ou les biofilms qui pourraient déjà se trouver dans l’eau ou sur les parois du spa demeurent présents. Nous suggérons donc d’utiliser LA TROUSSE DE SPA DRAIN ULTRA pour effectuer un nettoyage en profondeur. Une fois le nettoyage réalisé, vous serez en mesure de débuter l’entretien de votre spa en utilisant LA TROUSSE SPA ROUTINE qui contient trois bandelettes de mousse de sphaigne prêtes à l’emploi. Vous n’aurez ensuite qu’à relaxer et profiter de votre spa!"
  }
}