{
  "name": "les-differents-types-dalgues-roses-noires-vertes-ou-jaunes",
  "link": "/fr/article-fr/les-differents-types-dalgues-roses-noires-vertes-ou-jaunes/",
  "lang": "fr",
  "date": "2023-03-29",
  "title": "Les différents types d’algues : roses, noires, vertes ou jaunes",
  "content": {
    "text": "Au sujet des algues Les algues se forment à partir d’une seule cellule et passent par plusieurs étapes de croissance. La cellule se multiplie et bien qu’elle ne soit pas visible, on peut la sentir sur les parois et les marches sous forme de dépôt visqueux qui rend les surfaces glissantes. À l’étape suivante, une membrane se développe autour de la cellule, ce qui la rend plus solide. Elle commence alors à absorber des nutriments. À mesure que la membrane croît, l’algue devient plus dense et sa couleur devient plus dominante. À cette étape, l’algue produit du carbone et se développe rapidement dans la piscine en nourrissant d’autres cellules en croissance. Lorsque les cellules ont atteint leur pleine maturité, des mesures extrêmes doivent être employées pour éliminer les algues qu’elles forment. Algues vertes Elles ne sont pas toujours visibles à l’œil nu. Souvent, leur présence se remarque seulement par le fond et les parois de la piscine qui deviennent glissants ou visqueux (un phénomène fréquent qui s’explique par la prolifération d’algues). Quand cela se produit, il faut agir immédiatement afin d’éviter une infestation d’algues et que l’eau de la piscine tourne au vert complètement. Algues jaunes (moutarde) Souvent appelées algues moutarde, elles ont l’apparence de poudre jaune assez fine et volatile. Elles se déposent au fond et sur les parois de la piscine. Comme on dirait une poussière de couleur ocre, il est important de ne pas les confondre avec les dépôts de pollen qui se déposent sur l’eau au printemps. Algues noires Les algues noires ont une texture gluante et graisseuse, et l’aspect de la mélasse. Elles forment des tâches au fond et sur les parois de la piscine. Quand on balaie la tache, elle s’étend au lieu de disparaître. Des algues noires peuvent être présentes même si l’eau de la piscine est très claire. Algues roses Il s’agit d’une forme de prolifération bactérienne également vue dans les douches et les baignoires. Les algues roses sont transportées dans les piscines par le vent et les baigneurs. Dans les piscines, elles peuvent aussi résulter d’une présence de phosphates excessive. On les détecte facilement car elles se développent sur les parties en plastique (PVC) de la piscine, c’est-à-dire l’écumoire, l’échelle, le retour d’eau et les jouets flottants se trouvant dans la piscine. Solution Utilisez de préférence la trousse Correct . Il est important d’ajouter toutes les semaines de l’ algicide afin de contrôler les spores d’algues dans l’eau. Un problème de filtration et/ou de circulation est souvent à l’origine de la croissance d’algues. Le système de filtration de la piscine devrait fonctionner 24 heures par jour en tout temps. La matière filtrante devrait être nettoyée en profondeur au moins une fois par année, ou après un problème d’eau majeur tel que la présence d’algues ou de métaux."
  }
}