{
  "name": "nettoyeur-de-cellules",
  "link": "/fr/article-fr/nettoyeur-de-cellules/",
  "lang": "fr",
  "date": "2023-03-29",
  "title": "Nettoyeur de cellules pour piscines au sel",
  "content": {
    "text": "Qu’est-ce qu’une cellule saline sale ? Dans les piscines d’eau salée, il y a une cellule au sel qui est utilisée pour la désinfection. En cas d’accumulation de tartre ou de minéraux, la cellule saline se salit. Qu’est-ce qui provoque une cellule saline sale ? Une cause fréquente de la dégradation des cellules salines est un mauvais équilibre de l’eau. Avec le temps, les minéraux et les débris s’accumulent sur une cellule au sel, ce qui fait que celle-ci ne fonctionne plus aussi bien qu’avant et que la piscine est moins propre et moins sécuritaire. Est-ce que ma cellule saline est sale ? Si vous avez du mal à garder votre piscine d’eau salée propre ou si vous remarquez que votre cellule au sel ne produit pas de chlore, cela peut être un indicateur qu’elle doit être nettoyée. De plus, quand le voyant du générateur de sel clignote, c’est qu’il est temps de procéder à une inspection. Souvent, cela se produit après un certain nombre d’heures d’utilisation ou suite à une accumulation de minéraux dans la cellule. Pourquoi devrais-je nettoyer ma cellule au sel ? En nettoyant votre cellule au sel, votre piscine d’eau salée restera plus propre et les produits chimiques présents seront plus performants. Il est important de nettoyer votre cellule au sel pour éviter que des accumulations ne se forment sur les plaques, ce qui permet un fonctionnement optimal de la cellule au sel et une plus longue durée de vie du produit. Traitement pour nettoyer une cellule au sel En nettoyant votre cellule au sel environ tous les 3 mois, vous éviterez l’apparition d’une cellule au sel sale. KLEAN CELL est une solution de nettoyage des cellules au sel qui est utilisé pour éliminer les résidus tenaces. Elle améliore la performance des générateurs de chlore et de brome en éliminant le calcium et le tartre. Comment utiliser KLEAN CELL Retirez la cellule de la piscine et rincez l’excédent de débris. Placez la cellule en position verticale dans un grand seau. Couvrez et remplissez la cellule au sel avec la solution KLEAN CELL . Laissez tremper la cellule pendant 20 à 30 minutes, puis retirez-la et rincez-la à l’eau douce. Récupérez l’eau résiduelle et ajoutez de l’eau douce supplémentaire avant d’éliminer toute la solution en toute sécurité. Ensuite, réinstallez la cellule dans la piscine. Voir le mode d’emploi de KLEAN CELL Temps avant la baignade Après avoir nettoyé votre cellule au sel avec KLEAN CELL , il n’y a pas de temps d’attente obligatoire avant de pouvoir retourner à votre piscine. Cependant, vous devez laisser tremper la cellule avec le produit pendant 20 à 30 minutes pour la nettoyer correctement."
  }
}