{
  "name": "niveaux-eleves-de-chlore-dans-la-piscine",
  "link": "/fr/article-fr/niveaux-eleves-de-chlore-dans-la-piscine/",
  "lang": "fr",
  "date": "2023-03-29",
  "title": "Niveaux élevés de chlore dans la piscine",
  "content": {
    "text": "Qu’est-ce qu’un niveau élevé de chlore dans la piscine ? Dans une piscine aseptisée au chlore, toute quantité de cette substance dans votre piscine supérieure à celle recommandée serait considérée comme un niveau de chlore élevé. Quelles sont les causes des niveaux élevés de chlore ? Dans la plupart des cas, les niveaux élevés de chlore se produisent lorsque l’on ajoute trop de chlore à la piscine, soit à cause d’une erreur ponctuelle ou à cause d’une accumulation à long terme. Un mauvais fonctionnement du distributeur de chlore peut aussi causer un surplus de chlore dans la piscine. Est-ce que j’ai des niveaux élevés de chlore dans ma piscine ? Si vous pouvez sentir le chlore ou le « ressentir » sur votre peau, vous avez probablement des niveaux de chlore déséquilibrés. Vous pouvez vérifier le niveau de chlore de votre piscine à l’aide d’un simple test avec des bandelettes d’eau. Si les niveaux sont en dehors de la plage normale, ils seront considérés comme élevés. Idéalement, vous devriez tester vos niveaux de chlore tous les jours, surtout si votre piscine reste couverte pendant de longues périodes. Pourquoi devrais-je traiter les niveaux élevés de chlore dans ma piscine ? Trop de chlore dans la piscine peut donner aux nageurs l’impression que leurs yeux leur démangent, provoquer une irritation de la peau et entraîner la décoloration des maillots de bain. À des niveaux très élevés, il peut entraîner des problèmes médicaux plus graves pour les nageurs. Traitement pour les niveaux élevés de chlore CHLOR OUT est un produit à action rapide spécialement conçu pour abaisser le taux de chlore en toute sécurité afin de rendre la baignade plus agréable. Comment utiliser CHLOR OUT CHLOR OUT abaisse rapidement le niveau d’assainissement en ajoutant 50 ml pour 10 000 litres d’eau afin de réduire le chlore de 1 ppm. Idéalement, le produit doit être ajouté directement à la surface de l’eau tout en faisant le tour de la piscine. Voir le mode d’emploi de CHLOR OUT Temps avant la baignade Après avoir utilisé CHLOR OUT , il n’y a pas de temps d’attente nécessaire avant la baignade."
  }
}