{
  "name": "quel-assainissant-devrais-je-utiliser-pour-mon-spa",
  "link": "/fr/article-fr/quel-assainissant-devrais-je-utiliser-pour-mon-spa/",
  "lang": "fr",
  "date": "2023-03-30",
  "title": "Quel assainissant devrais-je utiliser pour mon spa?",
  "content": {
    "text": "Les propriétaires de spa (acheté récemment ou il y a longtemps) se posent tout le temps cette question. Réponse? Ça dépend. Il existe de nombreux assainissants pour spas sur le marché, et chacun présente des avantages et des inconvénients. Si vous êtes prêt à découvrir les différences entre les principaux types de produits, poursuivez la lecture. Nous ne vous promettons pas que vous serez un expert de l’entretien des spas quand vous aurez terminé, mais au moins, vous saurez quel assainissant vous convient. Avec une bonne filtration et des paramètres appropriés pour l’eau, un bon assainissement constitue le troisième pilier des bonnes pratiques d’entretien d’un spa. Pour que l’eau de votre spa soit propre et cristalline, vous devrez l’assainir au moins une fois par semaine. Un assainissement adéquat éliminera les débris organiques et les odeurs et maintiendra une eau d’une qualité parfaite. Les deux principaux types d’assainissants pour spa sont ceux qui contiennent du brome et ceux qui contiennent du chlore. Type 1 : Les assainissants au brome sont polyvalents et offrent un plus grand confort aux baigneurs Les assainissants au brome sont efficaces en eau « dure », sont inodores et sont plus doux pour les yeux et la peau que le chlore, et ils peuvent mieux supporter que le chlore les températures élevées, courantes dans un spa. De plus, ils conservent leur efficacité plus longtemps quand ils sont exposés aux rayons UV du soleil ou aux fluctuations du pH de l’eau. Ce type d’assainissant est parfait pour les spas chauffées, ainsi que pour les personnes allergiques ou sensibles au chlore. Summer Smiles a exploité toutes les qualités du brome et créé SPA BROMA ULTRA , assainissant au brome qui se présente sous forme de pastilles faciles à utiliser, qui permettent un dosage à la fois simple et précis à chaque fois. Il suffit de remplir une distributrice automatique de pastilles ou de les ajouter dans votre panier écumoire. Les pastilles de bromation assainissent, désinfectent et éliminent tous les déchets qui ont tendance à troubler l’eau. Elles sont inodores et fonctionnent bien en eau chaude; elles sont donc idéales pour les spas. SPA BROMA ULTRA est également plus doux pour les yeux et la peau que les assainissants au chlore. Vous ne savez pas si vous voulez une application quotidienne ou hebdomadaire? Avec les produits Summer Smiles, c’est à vous de choisir! Si vous préférez assainir votre spa chaque jour, essayez plutôt les GRANULES SPA BROMA . Afin d’exploiter pleinement les avantages d’un assainissant au brome, il faut bâtir une banque de brome. Tout comme les produits chimiques de piscine, il doit être stocké et manipulé conformément aux instructions figurant sur l’emballage. Type 2 : Les assainissants au chlore agissent rapidement et sont efficaces dans n’importe quel type d’eau Le chlore est un puissant désinfectant qui tue également les algues. Les assainissants au chlore sont couramment utilisés dans les spas publics. Ils agissent rapidement, sont efficaces dans tous les types d’eau, même celles qui présentent une dureté élevée et se dissolvent vite sans laisser de résidus. Il existe 2 types de chlore stabilisé : Le dichlore ( DCCNA) et le trichlore (TCCA) LE SAVIEZ-VOUS ? La chose dont les gens se plaignent le plus à propos des assainissants au chlore est l’odeur désagréable qu’ils associent à une trop grande quantité de chlore, alors qu’en fait, cette odeur se dégage quand la concentration de matières organiques dans l’eau est supérieure à celle du chlore. C’est précisément à ce moment-là qu’il faut ajouter du chlore! Certaines personnes sont véritablement sensibles au chlore, et une faible concentration de chlore peut causer une irritation des yeux et de la peau, qu’on confond parfois avec une réaction allergique. L’efficacité du chlore varie en fonction de l’ équilibre de l’eau du spa et au-delà de 28 °C, le chlore devient moins efficace et moins stable. Si vous optez pour un assainissant au chlore, Summer Smiles a créé SPA CHLOR ULTRA 1 , produit à base de chlore stabilisé adapté à l’eau des spas. Des pastilles prémesurées offrent une action désinfectante de longue durée et détruisent les bactéries. Il suffit de les ajouter au dispositif de chloration automatique ou de les placer dans le panier écumoire. Pour un dosage plus fin, utilisez les GRANULES SPA CHLOR ULTRA . Conclusion Le TCCA est plus puissant par rapport au DCCNA. Attention au TCCA qui n’est pas recommandée sur tous les types d’acrylique car il peut les endommager. Vérifier avec votre fabricant de spa. Les pastilles de trichlor sont très acides et détruisent l’alcalinité de l’eau du spa. BROME Bénéfices Supporte bien les variations de pH Ne dégage pas d’odeur et est tout à fait adapté pour les peaux sensibles N’est pas irritant pour les yeux et la peau des baigneurs. Supporte mieux les températures élevées que le chlore Moins sensible aux rayons UV que le chlore Inconvénients Doit être jumelé à un traitement choc sans chlore, pour un bon fonctionnement. Pour un meilleur rendement, il faut bâtir une banque de brome. Nécessite d’un dispensateur pour bien contrôler sa dissolution. Il faut le manipuler avec précautions, le tenir hors de la portée des enfants, et le conserver à l’abri de l’air et de la lumière. CHLORE Bénéfices Offre une protection contre l’action destructrice des rayons U.V. du soleil Désinfectant puissant qui a également un pouvoir algicide avéré Le DCCNA a un pH presque neutre 6.7, il ne provoque à peu près pas de changement de l’équilibre de l’eau Le TCCA est à dissolution lente et doit être mis dans un dispensateur Inconvénients Irritant pour les yeux et la peau, surtout pour les peaux sensibles L’efficacité du chlore varie en fonction de l’équilibre de l’eau du spa Au-delà de 28 °C, le chlore devient moins efficace et moins stable Le chlore a tendance à décolorer les tissus, surtout les serviettes de bain et les maillots"
  }
}