{
  "name": "quels-effets-la-pluie-peut-elle-avoir-sur-leau-de-ma-piscine",
  "link": "/fr/article-fr/quels-effets-la-pluie-peut-elle-avoir-sur-leau-de-ma-piscine/",
  "lang": "fr",
  "date": "2023-03-29",
  "title": "Quels effets la pluie peut-elle avoir sur l’eau de ma piscine?",
  "content": {
    "text": "L’eau de pluie peut sembler inoffensive, mais en réalité, elle est acide. En tombant, la pluie « ramasse » d’infimes quantités de polluants, de poussière, de spores d’algues et d’autres contaminants qui peuvent perturber l’équilibre chimique de l’eau de votre piscine. Mais comme vous le savez, la devise de Summer SmilesMC est « aucun tracas ». Nous vous présentons donc les quatre problèmes les plus courants que la pluie peut causer dans l’eau de votre piscine, et la façon de les résoudre. Trop d’eau dans la piscine Après une forte pluie, votre piscine peut déborder. Premièrement, abaissez le niveau d’eau dans la piscine afin que les écumoires continuent de fonctionner normalement. Cela évitera toute contamination due au surplus d’eau dans les jardinières et aux alentours de la piscine. Pour la plupart des piscines équipées d’un filtre à sable ou d’un filtre de diatomées, le moyen le plus simple d’abaisser le niveau d’eau consiste à placer la soupape multivoie dans la position Égout et à dérouler le tuyau de lavage à contre-courant. Si vous avez une soupape coulissante (tirer-pousser), vidangez le filtre pour faire baisser le niveau d’eau. Contaminants dans la piscine Une trop grande quantité de pluie peut faire augmenter la teneur en phosphates. Dans les pires cas, une épaisse couche de boue limoneuse et de débris peut se former. Si cela se produit, retirez les gros débris à l’aide d’une écumoire, puis aspirez doucement. Nettoyez l’eau quotidiennement et le filtre continuellement. Des clarifiants comme les pastilles Clarita de Summer SmilesMC peuvent accélérer considérablement le processus; vous pourriez en avoir besoin si vous avez un filtre à sable. Une fois que l’eau s’est clarifiée, utilisez un produit chimique qui élimine les phosphates présents dans votre piscine, comme Clarita Ultra 3 en 1 de Summer SmilesMC ou All Out Ultra 4 en 1 . Il suffit de l’ajouter à l’eau de piscine bien équilibrée et de faire fonctionner le filtre pendant 24 heures, puis de procéder à un lavage à contre-courant. S’il y a des branches d’arbre au-dessus de votre piscine, la pluie peut troubler l’eau et faciliter l’apparition d’algues. Pour anticiper le problème, ajoutez le produit Alg Out 40 % de Summer SmilesMC avant un orage. Vents forts et débris Avant un orage, rangez l’ensemble des jouets, des meubles et de l’équipement de nettoyage. Ne couvrez pas la piscine, car la toile peut être fortement endommagée en cas d’orage violent. Après l’orage, nettoyez la piscine, faites baisser le niveau d’eau, vérifiez l’équilibre chimique de l’eau et la teneur en chlore, et ajoutez un assainissant au besoin. Si l’eau semble décolorée, augmentez sa teneur en chlore grâce au traitement choc Summer SmilesMC et faites fonctionner le filtre toute la nuit. Équipement de la piscine inondé En principe, la pluie qui tombe régulièrement sur l’équipement de votre piscine ne l’endommagera pas, même s’il pleut plusieurs jours de suite. Si vous vous inquiétez pour la pompe du filtre, vous pourriez fabriquer un petit toit pour la protéger. Si la pompe est « noyée », cela peut être vraiment problématique. Vous pourriez protéger votre équipement à l’aide de sacs de sable, ce qui vous évitera de remplacer la pompe si elle se retrouve inondée. Après un orage, il faut tester l’eau Si l’eau de la piscine n’est plus équilibrée, cela peut endommager les accessoires et le fini de votre piscine, et faciliter la prolifération d’algues. Il est donc important de rétablir le plus tôt possible l’équilibre chimique de l’eau. Résistez à la tentation de vider votre piscine. Le niveau des nappes phréatiques peut augmenter bien plus vite qu’il ne diminue, et vous risquez d’endommager fortement la structure de votre piscine si celle-ci se met à « flotter » sur le terrain inondé."
  }
}