{
  "name": "summer-smiles-vous-propose-des-jeux-de-piscine-pour-toute-la-famille",
  "link": "/fr/article-fr/summer-smiles-vous-propose-des-jeux-de-piscine-pour-toute-la-famille/",
  "lang": "fr",
  "date": "2023-03-29",
  "title": "Summer Smiles vous propose des jeux de piscine pour toute la famille!",
  "content": {
    "text": "Grâce aux produits Summer Smiles MD , l’eau de votre piscine est maintenant parfaite et il est grand temps de vous amuser ! Vous pouvez bien entendu faire des longueurs ou simplement vous rafraîchir en vous détendant, mais vous pouvez aussi vous amuser en famille. Que le plaisir commence avec notre liste de jeux approuvés par Summer Smiles MD , le plaisir est garanti! 1 – Marco Polo Pour 2 joueurs ou plus Ce jeu est un des grands classiques, mais il demeure un classique pour une raison : c’est tellement amusant ! Tout d’abord, choisissez un joueur qui sera Marco. Ce joueur doit fermer les yeux et essayer de trouver et de toucher l’un des autres joueurs. Pour aider à localiser les autres joueurs, il crie « Marco ! », ce à quoi les autres joueurs doivent répondre en criant « Polo ! » Lorsque Marco touche quelqu’un, ce joueur devient automatiquement Marco. Mais attendez: c’est là que, ça se corse ! Les joueurs peuvent sortir de l’eau pour se déplacer plus facilement autour de la piscine. Cependant, si Marco a le pressentiment que quelqu’un est hors de la piscine, il peut crier « POISSONS HORS DE L’EAU », et le joueur qui se fait prendre hors de l’eau devient Marco au prochain tour. 2 – Les requins et les ménés Pour 2 joueurs ou plus Voici un autre jeu de piscine qui permettra à tous de s’amuser, avec rires garantis. Le jeu débute avec un joueur, le requin, et les autres joueurs sont les ménés de l’autre côté de la piscine. Le requin reste dans l’eau à une extrémité de la piscine, tandis que les ménés se tiennent sur le bord extérieur à l’autre extrémité de la piscine. Les règles sont simples : lorsque le requin crie « GO », tous les ménés doivent sauter dans la piscine et contourner le requin sans se faire prendre. Cette action se répète jusqu’au dernier tour avec un méné restant. Si ce méné réussit à passer, les ménés gagnent. Si le requin attrape le dernier méné, c’est le requin qui gagne. Le premier mené attrapé devient le requin au prochain tour. 3 – Les couleurs Pour 2 joueurs ou plus Summer Smiles™ n’est pas seul à faire un bon usage des couleurs ! Ce jeu comporte trois éléments : la devinette, le saut et la nage. Pour commencer, demandez à tout le monde, sauf au joueur qui devine, de choisir une couleur sans dire laquelle. Le joueur qui devine essaiera ensuite de deviner les couleurs des joueurs. Le joueur qui devine se trouve à l’extérieur de la piscine, dos à l’eau et aux autres joueurs. Tous les autres joueurs sont dans la piscine du même côté que le joueur qui devine. Lentement et à voix haute, afin que tout le monde puisse entendre, le joueur à l’extérieur de la piscine commence à nommer des couleurs une à une. Chaque fois que la couleur d’un joueur est prononcée à haute voix, celui-ci doit essayer de se rendre de l’autre côté de la piscine sans se faire prendre. C’est ici que la stratégie entre en jeu. Les joueurs peuvent choisir de nager aussi vite qu’ils le peuvent, ce qui sera probablement bruyant et alertera le joueur qui devine, ou ils peuvent essayer d’aller lentement en faisant le moins de bruit possible. Le tour se termine lorsque celui qui devine réussit à attraper l’un des joueurs. Ce joueur doit alors deviner au prochain tour. ASTUCE : Pour éviter les disputes ou les devinettes sans fin, les joueurs devraient décider quelles couleurs peuvent être choisies au début du jeu. Par exemple, différentes nuances de rose peuvent être acceptées, comme le fuchsia, mais peut-on considérer que le saumon est une couleur ? En décidant à l’avance, vous éviterez que le jeu dure trop longtemps. Nous espérons que vous apprécierez ces jeux cet été et que vous ferez toujours attention en jouant autour de la piscine. La surveillance d’un adulte est toujours recommandée lorsque les enfants s’agitent et se mettent à courir dans tous les sens. Amusez-vous et profitez de chaque instant dans votre eau de piscine d’une qualité exceptionnelle !"
  }
}