{
  "name": "taches-dans-la-piscine",
  "link": "/fr/article-fr/taches-dans-la-piscine/",
  "lang": "fr",
  "date": "2023-03-29",
  "title": "Taches dans la piscine",
  "content": {
    "text": "Que sont les taches dans la piscine ? Une tache est une marque ou une trace qui se forme sur les parois ou dans les escaliers de votre piscine. Les taches peuvent être de différentes couleurs : vertes, brunes, rouges ou noires, voire même bleues ou violettes. Différents types de taches peuvent apparaître dans votre piscine. Les taches les plus fréquentes sont les taches de calcaire occasionnées par des métaux ou par un débalancement de l’eau. Quelles sont les causes des taches dans la piscine ? Les taches présentes dans votre piscine peuvent avoir plusieurs causes : un surplus ou un manque de calcium en raison d’une eau déséquilibrée, une alcalinité élevée pouvant causer de l’entartrage ou la présence de métaux dans l’eau. Pourquoi devrais-je traiter les taches dans ma piscine ? Le traitement des taches rendra votre piscine plus attrayante pour les baigneurs potentiels. De plus, en éliminant ces taches, vous pourrez plus facilement savoir si l’eau de votre piscine a d’autres problèmes. Est-ce que j’ai des taches dans ma piscine ? Avez-vous remarqué de la coloration sur la toile de votre piscine ? Si oui, il faut vérifier de quel type de coloration il s’agit… Coloration volatile (peut être éliminée en passant la balayeuse) : il s’agit plutôt d’un dépôt de matières organiques. Notre produit All Out Ultra 4 en 1 pourra régler le problème. Coloration incrustée (ne peut être éliminée en passant la balayeuse) : votre piscine présente bel et bien des taches. Vous pourrez les éliminer grâce aux produits de la gamme Solution ci-dessous. STAIN OUT est spécialement conçu pour éliminer les taches causées par des métaux tels que le manganèse, le fer et le cuivre sur tous les types de revêtements de piscine. KLEAN MULTI est un nettoyant biodégradable qui dissout instantanément tout genre de graisses, de saletés et de cernes sur les surfaces de vinyle des piscines et des spas. KLEAN SURFACE est une solution aqueuse d’acide chlorhydrique à 29 %. Il est efficace pour le nettoyage des surfaces de béton, ainsi que pour le nettoyage des briques, des pierres et de la céramique. Toutefois, il ne convient pas à une utilisation sur les surfaces de vinyle des piscines et des spas. Comment utiliser les produits Pour utiliser STAIN OUT , il suffit de le saupoudrer directement à la surface de l’eau, en faisant le tour de la piscine. KLEAN MULTI s’utilise quant à lui sur une éponge ou un linge doux. Frottez doucement le produit sur la surface tachée. Ensuite, rincez la surface et essuyez-la. Pour utiliser le nettoyant KLEAN SURFACE , il faut d’abord diluer le produit dans de l’eau et l’étendre sur les surfaces à traiter. Attendez que l’effervescence disparaisse et rincez à fond à l’eau claire. Ensuite, laissez la surface sécher. Temps d’attente avant la baignade Il est possible de se baigner immédiatement après l’utilisation des nettoyants KLEAN SURFACE et KLEAN MULTI Par contre, il est recommandé d’attendre 5 minutes avant de se baigner après l’utilisation du nettoyant STAIN OUT ."
  }
}