{
  "name": "about-summer-smiles",
  "link": "/about-summer-smiles/",
  "lang": "en",
  "content": [
    {
      "text": "Summer Smiles ® product offering is highly effective and stands out for its simplified and practical use. There’s nothing better than enjoying a hot summer day in an inviting pool filled with radiant, crystal-clear water. The same goes for your spa, no matter what the season! With Summer Smiles ® , you’ll have peace of mind knowing that you can count on our products for quality water that is always clean and crystal clear. With Summer Smiles ® , consumers enjoy crystal-clear, impeccable water, leaving them with more time to enjoy moments with family and friends."
    },
    {
      "text": "Whether you’re opening or closing your pool and spa, keeping up with routine treatments or correcting an issue, our Summer Smiles ® products make pool or spa maintenance as easy as possible."
    },
    {
      "text": "Our products are divided into 3 categories (routine, solution, opening & closing) and use a practical and easy-to-understand colour-coded system. Our dosage recommendations are simple to follow and you’ll appreciate that for each of our products, the waiting time before bathing is indicated directly on the label."
    },
    {
      "text": "All our formulas are laboratory-tested in order to offer high-performance and high-quality products that ensure your own safety as well as that of the swimmers."
    },
    {
      "text": "Sani Marc is a Canadian leader in the manufacturing, distribution and implementation of hygiene solutions for the pool and spa, commercial, industrial, institutional and food processing sectors. Guided by the desire to offer its customers the best products and services to meet their needs, Sani Marc has been constantly progressing, since its inception in 1969, by focusing on the development of hygiene solutions that exceed established standards, and by making judicious acquisitions. In the Canadian pool and spa industry, Sani Marc is recognized as a national leader for its solutions and products pertaining to recreational water treatment. Our mission? Simplify the treatment of pool and spa water while providing our consumers with impeccable water quality through our advice, technologies and value-added products that are high-performance, reliable, innovative and durable. With this in mind, Sani Marc has developed Summer Smiles ® , a line of high-performance pool and spa products that are practical and easy to understand. To learn more : www.sanimarc.com"
    }
  ]
}