{
  "name": "terms-of-use",
  "link": "/terms-of-use/",
  "lang": "en",
  "content": [
    {
      "text": "By accessing and browsing the websites https://www.sanimarc.com/ and https://summersmiles.com/ , as well as all current and future subdomains and subpages (“Website”), you agree to these Terms of Use (“Terms of Use”). If you do not accept all the provisions contained in the Terms of Use, do not access the Website."
    },
    {
      "text": "The trademarks and logos used or displayed on the Website are registered or unregistered trademarks and logos of Sani Marc or third parties. Nothing on the Website should be construed as granting, directly or indirectly, any permission to use such trademarks or logos without the prior written consent of their owner. Without limiting the generality of the foregoing, it is prohibited to reproduce the trademarks and logos displayed on the Website for commercial or advertising purposes or to increase traffic to your site. All elements of the Website (including, but not limited to, texts, articles, photographs, images, illustrations, audio and video clips, software, etc.) are protected by copyright and belong to Sani Marc or third parties acting as content providers. Unless expressly stated otherwise, no element of the Website should be interpreted as granting you any rights regarding the intellectual property of Sani Marc or a third party acting as a content provider."
    },
    {
      "text": "You are authorized to reproduce, distribute, and communicate the content of this Website solely for non-commercial, personal, or educational purposes, provided that you clearly mention the source and do not modify the original content. Any use for commercial purposes or any modification of the content requires prior written authorization from Sani Marc."
    },
    {
      "text": "Sani Marc does not warrant the quality, accuracy or completeness of any information on our Website. Such information is provided “as is” without warranty or condition of any kind. This website may include inaccuracies or typographical errors. In no event shall Sani Marc be liable for any damages whatsoever, including special, indirect or consequential damages, arising out of or in connection with the use or performance of information available on this Website."
    },
    {
      "text": "Links to third-party sites are not under the responsibility of Sani Marc. These links are provided solely for your convenience, and the sites they lead to are governed by their own terms of use and privacy policies. By accessing these sites, you do so at your own risk."
    },
    {
      "text": "Sani Mar reserves the right, at any time and without notice, to update, modify, add, or delete provisions of the Terms of Use."
    }
  ]
}